{
  "Prime Minister of Bangladesh": {
    "bm25": [
      {
        "title": "PM Hasina sends mangoes to her Pakistan counterpart",
        "body": "Prime minister Sheikh Hasina has sent mangoes to her Pakistani Counterpart Shahbaz Sharif as a special goodwill gesture.\n\nOfficials of the Bangladesh High Commission handed over a consignment of 1,000 kilograms of Amrapali, a special variety of mango in Bangladesh, to an official of the Pakistan Prime Minister's Office in Islamabad on Tuesday, according to a press release.\n\nThe complementary gift of the Bangladesh prime minister was received by Pakistan with much appreciation, it said.\n\nAccording to the media release, this goodwill gesture of Prime Minister Sheikh Hasina is considered a special instance in the relationships between the two countries.",
        "url": "https://www.dhakatribune.com/bangladesh/290300/pm-hasina-sends-mangoes-to-her-pakistan",
        "date": 1770231596906,
        "language": "en",
        "source": "Dhaka Tribune",
        "token_count": 100,
        "score": 10.46041942342174,
        "docid": 3866
      },
      {
        "title": "Hasina to attend One Asia Assembly in Kuala Lumpur",
        "body": "Prime Minister Sheikh Hasina has been invited to attend the One Asia Assembly to be organised by the Press Foundation of Asia (PFA) in January 2001 in Kuala Lumpur, Malaysia, reports UNB. The PFA, based in Manila, has been organising the One Asia Assembly once in a decade since 1970 to bring together leading journalists, entrepreneurs, economists, scientists and political leaders of Asia-Pacific countries to promote better understanding of Asia's urgent problems and issues. Khairul Bashar, the newly-appointed Secretary General of the PFA, extended the invitation to Prime Minister Sheikh Hasina when he, along with a delegation of PFA, called on Prime Minister at her Sangsad Bhaban office yesterday. The Prime Minister has accepted the invitation to attend the fourth One Asia Assembly in Kuala Lumpur early next year, which will be inaugurated by UN Secretary General Kofi Annan, said a PFA press release. She thanked the PFA Secretary General for inviting her. Hasina appreciated the activities of the PFA and assured it of all cooperation in implementing PFA's programmes in Bangladesh for the improvement of journalism. Other members of the PFA delegation were, Editor of Desh Magazine, Calcutta Amitabh Chowdhury, Independent Editor and President PFA Bangladesh Chapter Mahbubul Alam, Observer Editor and General Secretary PFA Bangladesh Chapter Iqbal Sobhan Chowdhury and Treasurer PFA Bangladesh Chapter Chapal Bashar. BSS adds: Prime Minister Sheikh Hasina was happy to know that Khairul Basher was the second media personality from Bangladesh to have become chief executive of the PFA after late SM Ali, who served the organisation as its chief executive from 1978 to 1982. The Bangladesh Chapter of PFA was launched on Sunday evening at a function at a city hotel. A reception was also accorded to Khairul Basher and Amitabh Chowdhury. State Minister for Information Prof Abu Sayeed, Foreign Secretary CM Shafi Sami, Chairman of Press Council Justice Habibur Rahman Khan, Indian High Commissioner to Bangladesh Deb Mukharjee, Vice Chairman of Bar Council Barrister Amir-ul-Islam, Press Secretary to the Prime Minister Jawadul Karim and Director General of Bangladesh Betar MI Chowdhury were present. Among the editors and senior journalists, Barrister Moinul Hossain, AZM Enayetullah Khan, A Toab Khan, Mahfuz Anam, Rahat Khan, Atiqullah Khan Masud, Bazlur Rahman, Zakaria Khan, Haroon Habib, Sayed Kamaluddin, Golam Tahaboor, Moazzem Hossain, Zahiduzzaman Faruque, Farid Hossain and Benzir Ahmed attended the reception.",
        "url": "https://www.thedailystar.net/news/hasina-to-attend-one-asia-assembly-in-kuala-lumpur",
        "date": 948736803000,
        "language": "en",
        "source": "The Daily Star",
        "token_count": 386,
        "score": 10.156817755828834,
        "docid": 2515
      },
      {
        "title": "Hasina, Pranab open locomotives from India",
        "body": "Bangladesh Prime Minister Sheikh Hasina and visiting Indian President Pranab Mukherjee yesterday morning jointly inaugurated the commissioning of broad gauge (BG) locomotives and tank wagons of Bangladesh Railway (BR), which are being supplied under the Indian Line of Credit. They flagged off a locomotive with 20 tank wagons and one brake van from Cantonment Station in the capital. BR Director General Mohammad Abu Taher briefed reporters at the function about the various development activities of the BR that have been taken under the Indian LC. He said eleven railway projects have already been undertaken at a cost of US$630 million out of the US$736 million allocated for 14 projects under the one billion dollar Indian LC. Following the decision of the joint communiqué signed on January 10, 2010 between Bangladesh and India during Prime Minister Sheikh Hasina's visit to New Delhi, Indian Prime Minister Dr Manmohan Singh announced the one billion dollar Indian LC for Bangladesh that included railway infrastructure and procurement of broad gauge and meter gauge rolling stock. The loan agreement was signed on August 7, 2010 between Bangladesh government and EXIM Bank of India in the presence of the then Indian finance minister and currently the president, Pranab Mukherjee.",
        "url": "https://www.thedailystar.net/news/hasina-pranab-open-locomotives-from-india",
        "date": 1362506432000,
        "language": "en",
        "source": "The Daily Star",
        "token_count": 202,
        "score": 9.80684596149974,
        "docid": 2933
      },
      {
        "title": "Sharif, Hasina witness match",
        "body": "As soon as Pakistan Prime Minister Nawaz Sharif arrived in the Dhaka Stadium yesterday at about 2 pm, Saeed Anwar welcomed him hitting a spectacular boundary off Indian medium pacer Harvinder Singh, reports UNB. Sharif, now in Dhaka on a bilateral visit to Bangladesh, witnessed the second half of the match along with Prime Minister Sheikh Hasina. The Pakistan Prime Minister repeatedly clapped to encourage his country's players who suffered two consecutive defeats to India in their earlier encounters in the tournament.",
        "url": "https://www.thedailystar.net/news/sharif-hasina-witness-match",
        "date": 884973626000,
        "language": "en",
        "source": "The Daily Star",
        "token_count": 82,
        "score": 9.80139323728624,
        "docid": 2920
      },
      {
        "title": "Sahara Khatun to be laid to rest on Saturday",
        "body": "Former minister Sahara Khatun will be laid to rest on Banani graveyard on Saturday. A special flight carrying her body will leave Bangkok airport for Dhaka at 9 pm (Bangladesh Standard Time). The flight is scheduled to arrive at Dhaka airport early Saturday, sources at Bangladesh Awami League told The Business Standard. Her namaz-e-janaza will take place at Banani Graveyard Mosque at noon and she will be laid to rest at the graveyard beside her mother. \"The namaz-e-janaza will take place on a limited scale. Prime Minister Sheikh Hasina has instructed everyone to maintain proper health guidelines while attending the namaz-e-janaza,\" Barrister Biplob Barua, office secretary of Awami League Central Committee told The Business Standard. Sahara Khatun, the first woman home minister of the country, breathed her last at 11:25 pm (BDST) on Thursday in Thailand's Bumrungrad International Hospital. She was flown there on July 6 for better treatment. Before going to Thailand, the 77-year-old lawmaker was undergoing treatment at the capital's United Hospital with several health complications since June 2. President Abdul Hamid, Prime Minister Sheikh Hasina and presidium members of Awami League have expressed deep sorrow at the death of Sahara Khatun. Born on March 1, 1943, Sahara Khatun was involved in politics since her student life. She entered the national political scene in 1991 when she contested in the 5th parliamentary election as an Awami League candidate. Since then, Sahara Khatun continued being a crucial part of Awami League's politics. She came in the scene again in 2008 upon the arrest of Prime Minister Sheikh Hasina during the caretaker government's regime. Sahara Khatun was one of the forerunners to induce a legal as well as a political battle in Hasina's favour. She was charged with politically motivated crimes. Sahara Khatun served as the home minister from 2009 to 2012. In a cabinet reshuffle in 2012, she was relieved of her duties as the home minister and made the minister for the posts & telecommunications ministry.",
        "url": "https://www.tbsnews.net/bangladesh/obituary/sahara-khatun-be-laid-rest-saturday-104533",
        "date": "2020-07-10T20:45:00+06:00",
        "language": "en",
        "source": "TBS News",
        "token_count": 328,
        "score": 9.23425768430395,
        "docid": 4544
      }
    ],
    "semantic": [
      {
        "title": "Hasina, Pranab open locomotives from India",
        "body": "Bangladesh Prime Minister Sheikh Hasina and visiting Indian President Pranab Mukherjee yesterday morning jointly inaugurated the commissioning of broad gauge (BG) locomotives and tank wagons of Bangladesh Railway (BR), which are being supplied under the Indian Line of Credit. They flagged off a locomotive with 20 tank wagons and one brake van from Cantonment Station in the capital. BR Director General Mohammad Abu Taher briefed reporters at the function about the various development activities of the BR that have been taken under the Indian LC. He said eleven railway projects have already been undertaken at a cost of US$630 million out of the US$736 million allocated for 14 projects under the one billion dollar Indian LC. Following the decision of the joint communiqué signed on January 10, 2010 between Bangladesh and India during Prime Minister Sheikh Hasina's visit to New Delhi, Indian Prime Minister Dr Manmohan Singh announced the one billion dollar Indian LC for Bangladesh that included railway infrastructure and procurement of broad gauge and meter gauge rolling stock. The loan agreement was signed on August 7, 2010 between Bangladesh government and EXIM Bank of India in the presence of the then Indian finance minister and currently the president, Pranab Mukherjee.",
        "url": "https://www.thedailystar.net/news/hasina-pranab-open-locomotives-from-india",
        "date": 1362506432000,
        "language": "en",
        "source": "The Daily Star",
        "token_count": 202,
        "score": 0.47675806283950806,
        "docid": 2933
      },
      {
        "title": "খালেদা জিয়ার মৃত্যুতে সমবেদনা জানিয়ে ভারতীয় পার্লামেন্টে নীরবতা পালন",
        "body": "ভারতের পার্লামেন্টের লোয়ার হাউজ লোকসভার বাজেট অধিবেশনের প্রথম দিন বাংলাদেশের সাবেক প্রধানমন্ত্রী বেগম খালেদা জিয়াসহ অন্যান্য নেতার মৃত্যুতে সমবেদনা জানিয়েছেন দেশটির আইনপ্রণেতারা। মৃতদের প্রতি শ্রদ্ধা জানাতে দেশটির প্রধানমন্ত্রী নরেন্দ্র মোদিসহ অন্যরা নীরবতা পালন করেন। ভারতীয় বার্তাসংস্থা ফ্রি প্রেস জার্নাল জানিয়েছে, বুধবার বাজেট অধিবেশন শুরু হয়। তার আগে বিমান দুর্ঘটনায় নিহত মহারাষ্ট্রের উপমূখ্যমন্ত্রী অজিত পাওয়ার, লোকসভার সাবেক পাঁচ সদস্য এবং বেগম খালেদা জিয়ার মৃত্যুতে শোক প্রস্তাব আনা হয়। এ সময় সবার নাম উচ্চারণ করা হয়। এরপর সংসদ সদস্যরা দাঁড়িয়ে তাদের প্রতি সমবেদনা ও শ্রদ্ধা জ্ঞাপন করেন। গত ৩০ ডিসেম্বর ঢাকার এভারকেয়ার হাসপাতালে চিকিৎসাধীন অবস্থায় শেষ নিঃশ্বাস ত্যাগ করেন বেগম খালেদা জিয়া। মৃত্যুকালে তার বয়স হয়েছিল ৮০ বছর। বেগম খালেদা জিয়ার মৃত্যুর পর ঢাকায় এসেছিলেন ভারতের পররাষ্ট্রমন্ত্রী এস জয়শঙ্কর। ওই সময় প্রধানমন্ত্রী নরেন্দ্র মোদির পক্ষ থেকে দেওয়া লিখিত শোকবার্তা বিএনপির চেয়ারম্যান তারেক রহমানের কাছে হস্তান্তর করেন তিনি। তিনবারের সাবেক প্রধানমন্ত্রীর মৃত্যুর পর ভারতের পাশাপাশি পাকিস্তানসহ দক্ষিণ এশিয়ার অন্যান্য দেশের প্রতিনিধিরা এসেছিলেন। সূত্র: ফ্রি প্রেস জার্নাল বিডি প্রতিদিন/জুনাইদ",
        "url": "https://www.bd-pratidin.com/national/2026/01/28/1210393",
        "date": 1769611237000,
        "language": "bn",
        "token_count": 155,
        "source": "Bangladesh Pratidin",
        "score": 0.4122623801231384,
        "docid": 975
      },
      {
        "title": "তিনদিনের সফরে ঢাকায় কৌশিক বসু",
        "body": "বিশ্বব্যাংকের প্রধান অর্থনীতিবিদ ও জ্যেষ্ঠ ভাইস প্রেসিডেন্ট অধ্যাপক কৌশিক বসু শনিবার সকালে তিনদিনের বাংলাদেশ সফরে এসেছেন। বাংলাদেশ ব্যাংকের আমন্ত্রণে তিনি এই সফরে এসেছেন। ঢাকায় অবস্থানকালে বিশ্বব্যাংকের এই কর্মকর্তা রাজধানীর হোটেল সোনারগাঁওয়ে অবস্থান করবেন। বিশ্বব্যাংক ঢাকা অফিস সূত্রে জানা গেছে, সফরকালে কৌশিক বসু সমষ্টিক স্থিতিশীলতা, ব্যক্তি খাতের উন্নয়ন ও অর্থনৈতিক প্রবৃদ্ধি বিষয়ক আন্তর্জাতিক কর্মশালায় অংশগ্রহণ করবেন। এছাড়া গ্রামীণ অর্থনীতির চিত্র দেখতে মাঠ পর্যায়েও পরিদর্শন করবেন তিনি। কাল রবিবার দিনের যে কোনও সময় বিশ্বব্যাংকের আগারগাঁওস্থ ঢাকা অফিস পরিদর্শন করবেন তিনি। কৌশিক বসুর সম্ভাব্য সফরসূচিতে রয়েছে, রফতানিমুখী শিল্পের ব্যবসায়ীদের সঙ্গে বৈঠক, বাংলাদেশ ব্যাংকের প্রধান কার্যালয় পরিদর্শন, বিশ্ব অর্থনীতি, বাংলাদেশ ও আঞ্চলিক সহযোগিতা বিষয়ের ওপর বঙ্গবন্ধু আন্তর্জাতিক সম্মেলন কেন্দ্রে বক্তৃতা। এছাড়া অর্থমন্ত্রী আবুল মাল আবদুল মুহিত সঙ্গে সাক্ষাৎ এবং সবশেষে ১৫ ডিসেম্বর বিকাল ৪টায় বঙ্গবন্ধু আন্তর্জাতিক সম্মেলন কেন্দ্রে সাংবাদিকদের সঙ্গে এক সংবাদ সম্মেলনে তিনি উপস্থিত থাকবেন বলেও জানা গেছে। উল্লেখ্য, কৌশিক বসু ১৯৫২ সালের ৯ জানুয়ারি ভারতের পশ্চিমবঙ্গের কলকাতায় জন্মগ্রহণ করেন। দিল্লির সেন্ট স্টিফেন কলেজে পড়াশোনার পর লন্ডন স্কুল অব ইকোনমিকস থেকে পিএইচডি ডিগ্রি নেন এই বাঙালি অর্থনীতিবিদ। ২০১২ সালের ১ অক্টোবর তিনি বিশ্বব্যাংকের প্রধান অর্থনীতিবিদের দায়িত্ব নেন। উন্নয়নশীল দেশগুলো থেকে তিনি দ্বিতীয় ব্যক্তি হিসেবে এ পদে দায়িত্ব পালন করছেন। এর আগে তিনি ভারত সরকারের প্রধান অর্থনৈতিক উপদেষ্টা হিসেবে দায়িত্ব পালন করেন। কৌশিক বসু ভারত সরকারের পদ্মভূষণ পুরস্কারও পেয়েছেন। অর্থনীতিতে নোবেল জয়ী অমর্ত্য সেন তার একাডেমিক উপদেষ্টা। তিনি যুক্তরাষ্ট্রের কর্নেল বিশ্ববিদ্যালয়ে অধ্যাপনা করেন। ‘অর্থনীতির যুক্তিতর্ক ও গল্প’ বাংলা ভাষায় লিখিত কৌশিক বসুর একটি বিখ্যাত বই। তার লেখা একাধিক বই অক্সফোর্ড ইউনিভার্সিটি প্রেস ও প্রিন্সটন ইউনিভার্সিটি প্রেস থেকে প্রকাশিত হয়েছে। কৌশিক বসু মূলত উন্নয়ন অর্থনীতি,কল্যাণ অর্থনীতি ও শিল্প খাত নিয়ে কাজ করেন। আগামী ১৫ ডিসম্বের তার ঢাকা ছাড়ার কথা রয়েছে। /এসআই/এসএম/এসটি/",
        "url": "https://www.banglatribune.com/business/news/59725/%E0%A6%A4%E0%A6%BF%E0%A6%A8%E0%A6%A6%E0%A6%BF%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A6%AB%E0%A6%B0%E0%A7%87-%E0%A6%A2%E0%A6%BE%E0%A6%95%E0%A6%BE%E0%A7%9F-%E0%A6%95%E0%A7%8C%E0%A6%B6%E0%A6%BF%E0%A6%95-%E0%A6%AC%E0%A6%B8%E0%A7%81",
        "date": 1770249600000,
        "language": "bn",
        "token_count": 266,
        "source": "Bangla Tribune",
        "score": 0.40898722410202026,
        "docid": 351
      },
      {
        "title": "‘মমতাই পশ্চিমবঙ্গের মুখ্যমন্ত্রী হবেন’",
        "body": "উত্তরপ্রদেশের সাবেক মুখ্যমন্ত্রী ও সমাজবাদী পার্টির প্রধান অখিলেশ যাদব বলেছেন, ‘মমতা ব্যানার্জির সঙ্গে বাংলার মানুষের আত্মিক যোগ রয়েছে এবং তিনিই ফের রাজ্যের মুখ্যমন্ত্রী হবেন। বিজেপি এখানে লড়াই করছে ঠিকই, তারা কেবল একটি সম্মানজনক হারের’ জন্য লড়ছে। গতকাল পশ্চিমবঙ্গের সরকারি সচিবালয় নবান্নে মমতাকে পাশে রেখে অখিলেশ এ মন্তব্য করেন। সামনেই পশ্চিমবঙ্গ বিধানসভা নির্বাচন। তার আগে এদিন নবান্নে দুজনের মধ্যে প্রায় ৪০ মিনিট বৈঠক হয়। বৈঠক শেষে সাংবাদিকদের সামনে এসআইআর বা ভোটার তালিকা সংশোধন প্রসঙ্গে নির্বাচন কমিশন ও বিজেপির ভূমিকা নিয়ে প্রশ্ন তোলেন অখিলেশ। তার অভিযোগ, ‘বাংলাকে টার্গেট করতেই এ ‘এসআইআর’ ব্যবস্থা আনা হয়েছে, মমতা ব্যানার্জিকে হেনস্তা করা হচ্ছে। স্বাধীন ভারতে এই প্রথম দেখা যাচ্ছে যে, নির্বাচন কমিশন এবং বিজেপি মিলে এসআইআর-এর নামে ঘুরিয়ে ‘জাতীয় নাগরিক পঞ্জি’ (এনআরসি) কার্যকর করার চেষ্টা করছে।’ তিনি এও অভিযোগ করেন, এসআইআর-এর মূল লক্ষ্য হলো যত বেশি সম্ভব ভোটারের নাম তালিকা থেকে বাদ দেওয়া। বহু মানুষকে জোর করে নাগরিকত্ব প্রমাণে বাধ্য করা হচ্ছে বলেও তিনি ক্ষোভ প্রকাশ করেন।",
        "url": "https://www.bd-pratidin.com/international/2026/01/28/1210070",
        "date": 1769536800000,
        "language": "bn",
        "token_count": 151,
        "source": "Bangladesh Pratidin",
        "score": 0.40781712532043457,
        "docid": 639
      },
      {
        "title": "জাতীয় হ্যান্ডবল ফাইনালে বিজিবি-পুলিশ লড়াই",
        "body": "এক্সিম ব্যাংক ২৫তম জাতীয় পুরুষ হ্যান্ডবলের ফাইনালে পৌঁছেছে বর্ডার গার্ড বাংলাদেশ (বিজিবি) ও বাংলাদেশ পুলিশ। মঙ্গলবার শহীদ (ক্যাপ্টেন) এম. মনসুর আলী জাতীয় হ্যান্ডবল স্টেডিয়ামে অনুষ্ঠিত প্রথম সেমিফাইনালে বর্ডার গার্ড বাংলাদেশ ৩৮-১০ গোলে চট্টগ্রাম জেলাকে পরাজিত করে।দ্বিতীয় সেমিফাইনালে বাংলাদেশ পুলিশ ৫৩-৩৮ বাংলাদেশ আনসারকে হারিয়ে নিশ্চিত করে ফাইনালের টিকিট।বিজিবি প্রথমার্ধে ২৫-৯ গোলে এগিয়ে ছিল। বিজিবির মেহেদী হাসান ৮টি ও সুধন বড়ুয়া ৭টি গোল এবং চট্টগ্রাম জেলার পক্ষে নিউটন দাশ, সুমন সাহা ও মেসবাহ উদ্দিন যথাক্রমে ২টি করে গোল করেন।আনসারের বিপক্ষে পুলিশ প্রথমার্ধে ৩২-১৫ গোলে এগিয়ে ছিল। বাংলাদেশ পুলিশের মাহবুবুল আলম ২০টি ও সোহাগ হোসেন ১২টি গোল এবং বাংলাদেশ আনসারের পক্ষে মো. সাইদুর রহমান ১১টি ও মো. আসাদুল ইসলাম ১০টি গোল করেন।আগামীকাল দুপুর ৩টায় ফাইনাল ও দুপুর ১টা ৩০মিনিটে সেমিফাইনালে হারা দুটি দলের মাঝে ৩য়-৪র্থ স্থান নির্ধারণী খেলা অনুষ্ঠিত হবে।",
        "url": "https://www.banglatribune.com/sport/other-sports/60673/%E0%A6%9C%E0%A6%BE%E0%A6%A4%E0%A7%80%E0%A7%9F-%E0%A6%B9%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A1%E0%A6%AC%E0%A6%B2-%E0%A6%AB%E0%A6%BE%E0%A6%87%E0%A6%A8%E0%A6%BE%E0%A6%B2%E0%A7%87-%E0%A6%AC%E0%A6%BF%E0%A6%9C%E0%A6%BF%E0%A6%AC%E0%A6%BF-%E0%A6%AA%E0%A7%81%E0%A6%B2%E0%A6%BF%E0%A6%B6-%E0%A6%B2%E0%A7%9C%E0%A6%BE%E0%A6%87",
        "date": 1770249600000,
        "language": "bn",
        "token_count": 127,
        "source": "Bangla Tribune",
        "score": 0.40755194425582886,
        "docid": 167
      }
    ],
    "fuzzy": [
      {
        "title": "Partnerships signed for Bangladesh travel and hospitality awards",
        "body": "An agreement signing ceremony was held on Wednesday to formalise partnerships for the Bangladesh Travel, Tourism and Hospitality Awards 2025 (BTTHA 2025), a platform recognising excellence in the country’s travel, tourism and hospitality sectors.The second edition of the awards, organised by The Bangladesh Monitor, will be held with Galaxy Group as lead sponsor and InterContinental Dhaka as hospitality partner.The agreements were signed by Kazi Wahidul Alam, editor of The Bangladesh Monitor, on behalf of the organiser. Ahmed Yusuf Walid, managing director of Galaxy Group, signed the lead sponsorship agreement, while David O’Hanlon, general manager of InterContinental Dhaka, signed on behalf of the hospitality partner.Speaking at the ceremony, Kazi Wahidul Alam said the collaboration with Galaxy Group and InterContinental Dhaka would help further strengthen the stature and reach of the awards and promote best practices in Bangladesh’s travel and hospitality industry.Ahmed Yusuf Walid said Galaxy Group was pleased to support an initiative that recognises innovation, service quality and sustainable growth in the tourism and hospitality sector. David O’Hanlon said InterContinental Dhaka remains committed to delivering world-class hospitality and supporting platforms that acknowledge industry excellence.This year, awards will be presented in 25 institutional and individual categories. Only nominees who submit applications will be considered, with winners selected by a panel of judges representing various professional and social groups, based on expert evaluation and online public voting. Two special awards – Most Tourist-Friendly Foreign Destination and Most Popular Tourist Spot in Bangladesh – will be decided solely through public voting. Organisers said BTTHA 2025 aims to honour organisations and individuals contributing to the development of Bangladesh’s tourism ecosystem. Following the inaugural edition, the second edition is expected to feature broader industry participation and greater international visibility.",
        "url": "https://dailynewnation.com/partnerships-signed-for-bangladesh-travel-and-hospitality-awards",
        "date": 1766080860000,
        "language": "en",
        "source": "Daily New Nation",
        "token_count": 283,
        "score": 0.68,
        "docid": 3271
      },
      {
        "title": "Kolkata business owners vow to ensure security for Bangladeshi tourists",
        "body": "Business owners in Kolkata on Saturday pledged to ensure the safety of Bangladeshi tourists.\n\nThis announcement was made during a press conference held by the Marquis Street, Free School Street Welfare Society, New Market Trade Association, and Hotel Owners Association in Kolkata.\n\nThey said: “We will not boycott Bangladeshis. We will provide them with as much security as possible so they can visit here without concern.”\n\nSpeaking at the press conference, Montosh Saha, president of the Marquis Street, Free School Street Welfare Society, mentioned that the influx of Bangladeshi tourists, which was a common sight a few years ago, has significantly decreased, leading to economic losses for both parties.\n\nHe added: “But my country comes first. I urge the governments of both countries to sit together and find an amicable solution.”\n\nHighlighting the seasonal nature of tourism, Saha said: “The season starts in December, and five to seven thousand Bangladeshis used to visit Kolkata daily. However, the current situation has reduced that number to only 5%.”\n\nMontosh Sarkar, Joint Secretary of the Marquis Street, Free School Street Welfare Society, said: “Our New Market area heavily relies on Bangladeshi visitors. The businesses here, including money exchange services, hotels, and tourism-related ventures, depend on them. Their absence has had a significant impact, although we don’t see them as foreign tourists.”\n\nHe added: “They are like members of our family. However, the recent decline in Bangladeshi tourists is concerning. We hope the situation will normalize soon. Some individuals are spreading rumors to damage relationships. We urge Bangladeshi tourists to disregard such rumors and continue visiting Kolkata.”",
        "url": "https://www.dhakatribune.com/world/south-asia/367498/kolkata-business-owners-vow-to-ensure-security-for",
        "date": 1770230559905,
        "language": "en",
        "source": "Dhaka Tribune",
        "token_count": 263,
        "score": 0.68,
        "docid": 3741
      },
      {
        "title": "Govt says they have no objection regarding Tarique’s return to Bangladesh",
        "body": "The interim government on Saturday said there is no restriction or objection regarding Bangladesh Nationalist Party acting chairperson Tarique Rahman’s return to the country. Chief adviser’s press secretary Shafiqul Alam made it clear when he was asked whether there is any restriction or objection from the government regarding Tarique’s return to Bangladesh. He said chief adviser Professor Muhammad Yunus has already expressed deep concern about the physical condition of BNP chairperson Begum Khaleda Zia and has sought doa for her from the people of the country. Earlier, at the weekly meeting of Council of Advisers, prayers and doa were offered for the speedy recovery of former prime minister and BNP chairperson Begum Khaleda Zia. Religious adviser AFM Khalid Hossain conducted the munajat.",
        "url": "https://www.newagebd.net/post/politics/283640/govt-says-they-have-no-objection-regarding-tariques-return-to-bangladesh",
        "date": 1766793600000,
        "language": "en",
        "source": "New Age BD",
        "token_count": 122,
        "score": 0.68,
        "docid": 4485
      },
      {
        "title": "India continues to monitor attacks on minorities in Bangladesh: Indian State minister for External Affairs",
        "body": "India continues to monitor reports of incidents of attacks against minorities in Bangladesh, including on their homes, properties, businesses and places of worship, Indian Minister of State for External Affairs Kirti Vardhan Singh has told the upper House of Indian parliament. Replying to a question by CPI(M) MP John Brittas in the Rajya Sabha yesterday (29 January), he said India has consistently raised the matter of safety and security of the minorities with the authorities in Bangladesh, at both political and diplomatic levels on several occasions. The issue was raised by the Indian Prime Minister Narendra Modi during his meeting with Chief Advisor Muhammad Yunus on 4 April 2025 and by the External Affairs Minister S Jaishankar during his meeting with Foreign Advisor Touhid Hossain on 16 February last year, Singh said. The issue has also been discussed during relevant discussions with other foreign interlocutors, he added. According to Singh, \"it is the expectation of the government of India that the interim government of Bangladesh will discharge its responsibilities by thoroughly investigating these incidents and bring all perpetrators of killings, arson and violence against minorities to justice without excuses.\" \"The primary responsibility for the protection of life and liberty of all citizens of Bangladesh, including minorities, rests with the government of Bangladesh,\" the minister said. Brittas asked four questions whether the Indian government has taken cognisance of reports of attacks, killings, arson and intimidation targeting minorities in Bangladesh and the deterioration of law and order; the number and details of formal representations made by India to the government of Bangladesh on protection of minorities during the last two years; whether these concerns were raised at the political or diplomatic level and Bangladesh's response thereto and whether India proposes to seek concrete assurances or international monitoring to ensure the safety of minorities in Bangladesh. India / Minorities",
        "url": "https://www.tbsnews.net/bangladesh/india-continues-monitor-attacks-minorities-bangladesh-indian-state-minister-external",
        "date": "2026-01-30T12:05:00+06:00",
        "language": "en",
        "source": "TBS News",
        "token_count": 306,
        "score": 0.68,
        "docid": 4594
      },
      {
        "title": "Between hope and heavy hearts: Inside the lives of Bangladesh's youth in 2025",
        "body": "In the cafés of Dhaka, in university dormitories, and across countless late-night group chats, one question keeps returning among young Bangladeshis: Are we falling behind, or is the system failing us? In 2025, youth in Bangladesh are living with a strange duality – energised by the moral ownership of the 2024 mass uprising, yet weighed down by a lingering post-revolution hangover marked by economic anxiety and slow institutional reform. Classrooms Full, Futures Unclear For many, the journey begins in overcrowded classrooms. While earning a degree remains the primary pathway to social mobility, the promise of higher education has rarely felt this fragile. Bangladesh's education budget continues to be a point of contention, hovering around 2% of GDP, far below the Unesco-recommended 6%. In the FY25 budget, education allocation stands at approximately 1.69% of GDP, one of the lowest rates in South Asia. This underinvestment has produced a persistent skills mismatch. According to the Centre for Policy Dialogue (CPD), nearly 9,00,000 graduates – about one in three unemployed people – hold degrees that the labour market does not adequately value. Experts and civil society groups argue that current spending levels are insufficient to address structural gaps, improve teaching quality, or equip students with job-ready skills. in interviews, Bangladesh Bank Governor Ahsan H Mansur has warned that Bangladesh risks squandering its demographic dividend if education reform fails to prioritise employability, analytical capacity, and critical thinking. For students, this warning is no abstraction – it is lived experience. Jobs that don't promise stability Graduation is now shadowed by sobering statistics. Unemployment among university graduates has reached around 13.5%, nearly four times the national average – creating a paradox where more education often means a higher risk of joblessness. Those who do find work frequently face short-term contracts, modest salaries, and long hours. Many others turn to freelancing, ride-sharing platforms, or online entrepreneurship. While these options offer short-term income, economists caution that the gig economy provides little protection against burnout, income shocks, or long-term insecurity. \"The world sees us as a 'freelancing powerhouse,' but they don't see the 3am shifts or the fear that an algorithm change could wipe out my income overnight. I earn in dollars, but I live in a bubble. I have 5,000 friends online—and no real conversation with a neighbour in weeks,\" said Siam, an independent graphic designer. Tanvir, an MBA graduate from Dhaka University, shares a similar frustration. \"I've applied for 42 jobs in six months. Every interview feels like a rehearsal for a role that's already been cast. People tell us to be patient – but patience doesn't pay internet bills or buy groceries. We aren't asking for handouts; we're asking for a fair game.\" As a result, major life decisions – marriage, home ownership, parenthood – are increasingly postponed. Not for lack of ambition, but because stability feels perpetually out of reach. The great migration debate Perhaps the most profound shift among Bangladeshi youth in 2025 is a redefinition of success. While government jobs and social prestige once dominated aspirations, many young people now prioritise mental peace, meaningful work, and work-life balance over titles. Experts argue this shift reflects global exposure rather than entitlement. In a hyper-connected world, youth are not only comparing salaries – they are comparing lives. This has created a quiet divide: those queuing for IELTS and GRE exams, and those determined to help build a \"New Bangladesh.\" The surge in students seeking foreign education and passports has become a silent vote of no confidence in domestic stability. For many, the ultimate \"cadre\" is no longer the Bangladesh Civil Service (BCS) position, but a boarding pass to Europe, North America, or Australia. Zarin, an engineering student preparing for study abroad, said, \"My heart is in Chawkbazar, but my career is in a folder labelled 'IELTS prep.' Leaving feels like betrayal; staying feels like slow academic suicide.\" Digital natives, real-world activists In 2025, activism in Bangladesh has moved beyond the streets. It has entered institutions. That shift became visible on 9 September 2025, when the Dhaka University Central Students' Union (Ducsu) elections were held after a long hiatus. Often described as the \"Second Parliament of Bangladesh,\" the polls recorded a historic 73% voter turnout, signalling a major shift in student political consciousness. For analysts, the Ducsu vote symbolised a deeper transformation – from protest to participation, from resistance to responsibility. Activism for today's students is no longer just about challenging power; it is about managing it. The 'post-uprising' mindset: Empowerment vs trauma The fall of former prime minister Sheikh Hasina on 5 August last year, marked one of the most euphoric moments in Bangladesh's recent history. Young people – many at the forefront of the uprising – felt an unprecedented sense of ownership over the state. But by 2025, that euphoria has faded into what many describe as a post-uprising hangover. \"After 2024, we felt like we finally owned this country,\" said Nusrat, an undergraduate and activist. \"But ownership comes with a burden. Every bribe, every poorly built road feels like a personal failure. We're tired of being the country's conscience while our own futures remain on pause.\" A 2025 study found that over 67% of university students reported moderate to severe anxiety, with many showing symptoms consistent with post-traumatic stress, particularly after witnessing the violence of the July Uprising. The revolution delivered freedom – but also expectations. Young people inherited responsibility for fixing a broken system, often without institutional support. The quiet weight of mental pressure Behind narratives of resilience lies a quieter crisis – unfolding in dorm rooms, bedrooms, and endless late-night scrolling. Psychiatrists across Bangladesh report rising cases of anxiety, depression, and sleep disorders among young people. Yet mental health remains deeply stigmatised, with many seeking help only when symptoms become severe. Professor Dr Helal Uddin Ahmed, head of the Department of Child, Adolescent and Family Psychiatry at the National Institute of Mental Health and Hospital (NIMH), has repeatedly warned that youth face overlapping pressures. In public discussions on youth mental health, he has pointed to family expectations, social comparison, and fear of failure as compounding stressors. Mental health professionals note that the political empowerment of 2024 did not automatically heal psychological trauma. Many young people are now navigating a difficult transition – from mobilisation to economic reality. According to Dr Ahmed's clinical assessment, this generation occupies a particularly fragile emotional state – oscillating between political agency and economic uncertainty. Social media further intensifies this vulnerability. Platforms that powered mobilisation in 2024 have increasingly become spaces of comparison in 2025. Constant exposure to curated success stories quietly erodes self-worth. Dr Ahmed has described today's youth as emotionally overstimulated but structurally unsupported – highly aware, constantly connected, yet lacking adequate mental health services and social safety nets. A generation worth listening to Bangladesh's youth are often labelled impatient, restless – even disruptive. But impatience today may simply be another name for honesty. This is a generation speaking plainly about pressure, inequality, and broken promises. They are anxious because the stakes are their entire lives. They are active because they have learned – often painfully – that silence allows decay. And they remain aspirational because they still believe change is possible. Whether Bangladesh can transform this anxiety into opportunity depends not on youth alone, but on institutions willing to listen, reform, and invest with equal urgency. The future is no longer approaching. It has already arrived, sitting in overcrowded classrooms, scrolling through glowing screens, and marching through city streets. The defining question is not whether Bangladesh's youth are ready for responsibility. They already carry it. The real question is whether the country is ready to keep pace with the generation it has raised.",
        "url": "https://www.tbsnews.net/features/between-hope-and-heavy-hearts-inside-lives-bangladeshs-youth-2025-1323446",
        "date": "2025-12-31T19:00:00+06:00",
        "language": "en",
        "source": "TBS News",
        "token_count": 1279,
        "score": 0.6679999999999999,
        "docid": 4609
      }
    ]
  },
  "শিক্ষা ব্যবস্থা": {
    "bm25": [
      {
        "title": "‘গণ্যমান্যদের উপহার দিতেই এই টাকা নিচ্ছি!’ (অডিও)",
        "body": "গণ্যমান্য ব্যক্তিদের উপহার দিতেই শিক্ষার্থীদের কাছ থেকে বই বিতরণের সময় টাকা আদায় করা হচ্ছে বলে জানিয়েছেন ময়মনসিংহ গফরগাঁওয়ের রৌহা সরকারি প্রাথমিক বিদ্যালয়ের ভারপ্রাপ্ত প্রধান শিক্ষিকা খুদইস্তা আক্তার খুকি। তিনি বলেন, উপজেলা শিক্ষা কর্মকর্তা ও সহকারী শিক্ষা কর্মকর্তাসহ এলাকার গণ্যমান্য ব্যক্তিদের দাওয়াত করে খাওয়াতে ও গিফট দিতে নতুন বই দেওয়ার আগে চাঁদা তোলা হচ্ছে। শনিবার বাংলা ট্রিবিউনের এ প্রতিবেদককে সঙ্গে মুঠোফোনে তিনি এসব কথা বলেন।উল্লেখ্য, রৌহা সরকারি প্রাথমিক বিদ্যালয়ে শনিবারও প্রকাশ্যে নতুন বই বিতরণের আগে কোমলমতি শিক্ষার্থীদের কাছ থেকে ৭০ টাকা করে চাঁদা আদায় করা হয়। তবে বার্ষিক ক্রীড়ার নামে শিক্ষার্থীদের চাঁদা আদায়ের রশিদ দিলেও তাতে স্কুল কর্তৃপক্ষের কারও নাম বা স্বাক্ষর নেই।শুক্রবার বাংলা ট্রিবিউনে ‘আগে টাকা, পরে নতুন বই!’ শিরোনামে প্রতিবেদন প্রকাশিত হলে ব্যাপক প্রতিক্রিয়া হয়। বাংলা ট্রিবিউনের ফেইসবুক পেজে প্রায় ২ হাজার ৫০০ শেয়ার, অসংখ্য লাইকসহ অভিমত তুলে ধরেন পাঠকরা। শনিবার সকালেও ওই স্কুলে যে সব শিক্ষার্থী টাকা দিতে পারেনি তাদের নতুন বই দেওয়া হয়নি বলে অভিযোগ করেন অভিভাবকরা। রৌহা সরকারি প্রাথমিক বিদ্যালয়ের ক্ষুদে শিক্ষার্থী রাহিম, সোহেল, রায়হান, রানা, মিম, মনির ও শ্রী বাপ্পী জানায়, তাদের টাকা না দেওয়ায় বই দেওয়া হয়নি। এর আগে শুক্রবার শিক্ষার্থীদের অভিভাবক, জামাল উদ্দিন, সমর আলী, আ. আলী, আলম ও খোকন বলেন, সরকার বিনামূল্যে বই বিতরণের ব্যবস্থা করলেও তাদের সন্তানদের কাছ থেকে বার্ষিক ক্রীড়া প্রতিযোগিতার নামে চাঁদা আদায় করছে স্কুল কর্তৃপক্ষ। এদিকে, গফরগাঁও উপজেলা নির্বাহী অফিসার সিদ্ধার্থ শংকর কুন্ডু বলেন, ‘সত্যি সত্যি নতুন বই বিতরণের নামে টাকা আদায় করা হলে ব্যবস্থা নেওয়া হবে।’ উপজেলা প্রাথমিক শিক্ষা কর্মকর্তা আনোয়ারুল ইসলাম রৌহা সরকারি প্রাথমিক বিদ্যালয়ে নতুন বই বিতরণের আগে টাকা আদায়ের ঘটনা শুনেছেন জানিয়ে বলেন, ‘ওই বিদ্যালয়ের প্রধান শিক্ষকের বিরুদ্ধে বিভাগীয় ব্যবস্থা নিতে জেলা শিক্ষা কর্মকর্তার কাছে প্রতিবেদন পাঠানো হবে।’ স্কুলের প্রধান শিক্ষিকা তাদের উপহার পাঠানোর যে দাবি করেছেন তাও অস্বীকার করেন তিনি। উল্লেখ্য, নতুন বই বিতরণের প্রথম দিন শুক্রবার উপজেলার রৌহা সরকারি প্রাথমিক বিদ্যালয়ে বার্ষিক ক্রীড়ার নামে ৭০ টাকা করে এবং চরমছলন্দ বালিকা উচ্চ বিদ্যালয়ে ছাত্রীদের পুনঃভর্তির কথা বলে ৪০০ থেকে ৫০০ টাকা করে শিক্ষার্থীদের কাছ থেকে নেওয়া হয়।প্রধান শিক্ষিকার সঙ্গে ফোনালাপের অডিও শুনতে-",
        "url": "https://www.banglatribune.com/country/66493/%E2%80%98%E0%A6%97%E0%A6%A3%E0%A7%8D%E0%A6%AF%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%AF%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%89%E0%A6%AA%E0%A6%B9%E0%A6%BE%E0%A6%B0-%E0%A6%A6%E0%A6%BF%E0%A6%A4%E0%A7%87%E0%A6%87-%E0%A6%8F%E0%A6%87-%E0%A6%9F%E0%A6%BE%E0%A6%95%E0%A6%BE-%E0%A6%A8%E0%A6%BF%E0%A6%9A%E0%A7%8D%E0%A6%9B%E0%A6%BF-%E2%80%99",
        "date": 1770249600000,
        "language": "bn",
        "token_count": 319,
        "source": "Bangla Tribune",
        "score": 8.871139332942164,
        "docid": 243
      },
      {
        "title": "‘হ্যাঁ’ ভোট দিতে সব শিক্ষা প্রতিষ্ঠানে প্রচারণা চালানোর সিদ্ধান্ত",
        "body": "আসন্ন গণভোটে শিক্ষার্থীদের ‘হ্যাঁ’ ভোট দিতে উদ্বুদ্ধ করতে দেশের সব বিশ্ববিদ্যালয়, কলেজ, স্কুল ও মাদরাসা পর্যায়ে প্রচারণা চালানো হবে। প্রচারণার অংশ হিসেবে শিক্ষার্থীদের মাঝে পরিবর্তনের জন্য ‘হ্যাঁ’ শিরোনামের লিফলেট ও পুস্তিকা বিতরণ, মোবাইল ও বিশ্ববিদ্যালয়ের স্যোশাল মিডিয়া প্ল্যাটফর্মে গণভোটের ওপর নির্মিত ডকুমেন্টারি, ভিডিও ক্লিপ ও গান রিলিজ, বিশ্ববিদ্যালয়-কলেজ ব্যানার, ফেস্টুন ও স্টিকার সাঁটানো হবে। রবিবার বিকেলে বিশ্ববিদ্যালয় মঞ্জুরি কমিশনে (ইউজিসি) শিক্ষা মন্ত্রণালয়ের মাধ্যমিক ও উচ্চ শিক্ষা বিভাগ, কারিগরি ও মাদরাসা শিক্ষা বিভাগ, জাতীয় বিশ্ববিদ্যালয় ও ইউজিসির সঙ্গে এক সভায় এ সিদ্ধান্ত নেওয়া হয়। সভায় প্রধান উপদেষ্টার বিশেষ সহকারী (উপদেষ্টা পদমর্যাদা) ড. আলী রীয়াজ বলেন, ফ্যাসিবাদী রাষ্ট্রকাঠামো ভেঙে রাষ্ট্র সংস্কারের মাধ্যমে একটি প্রকৃত গণতান্ত্রিক ব্যবস্থা প্রতিষ্ঠার আকাঙ্ক্ষার প্রতিফলন ঘটাবে এবারের গণভোট। তিনি বলেন, একটি মানবিক, গণতান্ত্রিক রাষ্ট্র প্রতিষ্ঠা করতে হলে গণভোটে ‘হ্যাঁ’তে রায়ের কোনো বিকল্প নেই। সভায় প্রধান উপদেষ্টার বিশেষ সহকারী মনির হায়দার, ইউজিসি চেয়ারম্যান এসএমএ ফায়েজ, মাধ্যমিক ও উচ্চ শিক্ষা বিভাগের সচিব রেহানা পারভীন, কারিগরি ও মাদরাসা বিভাগের সচিব মুহাম্মদ রফিকুল ইসলাম, জাতীয় বিশ্ববিদ্যালয়ের ভিসি প্রফেসর ড. এএসএম আমানুল্লাহ ও ইউজিসি সদস্য প্রফেসর মোহাম্মদ তানজীমউদ্দিন খান উপস্থিত ছিলেন। বিডি প্রতিদিন/এমআই",
        "url": "https://www.bd-pratidin.com/national/2026/01/18/1206256",
        "date": 1768741450000,
        "language": "bn",
        "token_count": 170,
        "source": "Bangladesh Pratidin",
        "score": 8.866845556841426,
        "docid": 996
      },
      {
        "title": "শিক্ষাপ্রতিষ্ঠানের ১০০ মিটারের মধ্যে তামাকজাত পণ্য বিক্রি নিষিদ্ধ",
        "body": "দেশের সকল শিক্ষা প্রতিষ্ঠান ও সংশ্লিষ্ট অফিসগুলোতে অসংক্রামক রোগ প্রতিরোধ এবং তামাকমুক্ত পরিবেশ নিশ্চিত করতে কঠোর নির্দেশনা জারি করেছে সরকার। মাধ্যমিক ও উচ্চ শিক্ষা অধিদপ্তর (মাউশি) থেকে গতকাল এ সংক্রান্ত নির্দেশনা দেশের সকল সরকারি-বেসরকারি শিক্ষাপ্রতিষ্ঠান ও শিক্ষা অফিসসহ সংশ্লিষ্টদের কাছে পাঠানো হয়েছে। আজ সোমবার মাউশির পরিচালক (মাধ্যমিক) প্রফেসর ড. খান মইনুদ্দিন আল মাহমুদ সোহেল এ তথ্য জানান। নতুন এই নির্দেশনা অনুযায়ী, শিক্ষা প্রতিষ্ঠানের ১০০ মিটারের মধ্যে তামাকজাত পণ্য বিক্রয়, ব্যবহার ও প্রচার সম্পূর্ণ নিষিদ্ধ করা হয়েছে। মাউশির পরিচালক (মাধ্যমিক) স্বাক্ষরিত এই আদেশে সরকারের স্বাস্থ্য সেবা বিভাগের ‘যৌথ ঘোষণা’ বাস্তবায়ন করতে বলা হয়েছে। আদেশে বলা হয়েছে, সকল শিক্ষা প্রতিষ্ঠান ও দপ্তরকে ‘তামাকমুক্ত’ হিসেবে ঘোষণা করতে হবে এবং সেখানে প্রয়োজনীয় সাইনেজ প্রদর্শন করতে হবে। বিশ্ব স্বাস্থ্য সংস্থার ফ্রেমওয়ার্ক কনভেনশন অন টোব্যাকো কন্ট্রোল (এফসিটিসি) অনুযায়ী, তামাক শিল্পের যেকোনো ধরনের পৃষ্ঠপোষকতা বা প্রচারণা শিক্ষা প্রতিষ্ঠানে কঠোরভাবে নিষিদ্ধ থাকবে। নির্দেশনায় শিক্ষার্থীদের পুষ্টি নিশ্চিত করতে শিক্ষা প্রতিষ্ঠানে অস্বাস্থ্যকর খাদ্য এবং উচ্চ চিনিযুক্ত পানীয়ের বিপণন সীমিত করার কথা বলা হয়েছে। এর পরিবর্তে শিক্ষা প্রতিষ্ঠানে স্বাস্থ্যসম্মত বিকল্পসহ ‘হেলদি ক্যান্টিন’ স্থাপনের পরামর্শ দেওয়া হয়েছে। নির্দেশনায় বলা হয়েছে, ক্যান্টিন বা সরবরাহকারীর খাবারে স্বল্প লবণ, চিনি এবং ট্রান্স-ফ্যাটমুক্ত খাবার নিশ্চিত করতে হবে। এছাড়া, সরকারি সভাগুলোতেও এখন থেকে ক্যাটারিংয়ে তাজা ফল, বাদাম ও স্বাস্থ্যকর স্ন্যাক্স সরবরাহ করতে হবে। শিক্ষার্থীদের শারীরিক সক্ষমতা বৃদ্ধিতে প্রতিদিন কমপক্ষে ৩০ মিনিট মাঝারি থেকে উচ্চমাত্রার শারীরিক কার্যক্রম নিশ্চিত করার নির্দেশ দেওয়া হয়েছে। যেসব প্রতিষ্ঠানে খেলার মাঠ নেই, সেখানে ইনডোর কার্যক্রমের ব্যবস্থা নিতে বলা হয়েছে। এছাড়া শিশুদের জন্য সাঁতার শেখানোর উদ্যোগ গ্রহণ এবং কর্মীদের জন্য প্রতি ঘণ্টায় ডেস্ক-ভিত্তিক স্ট্রেচিং ব্যায়াম প্রবর্তনের কথা উল্লেখ করা হয়েছে। নির্দেশনায় সরকারি অফিস ও শিক্ষা প্রতিষ্ঠানে নারী, শিশু, প্রতিবন্ধী ও বয়স্ক বান্ধব সিঁড়ি এবং র‌্যাম্পসহ অবকাঠামো ডিজাইন নিশ্চিত করতে বলা হয়েছে। পাশাপাশি লিফট ব্যবহারের পরিবর্তে সিঁড়ি ব্যবহার, সাইক্লিং এবং দীর্ঘক্ষণ বসে না থাকার মতো স্বাস্থ্যবান্ধব জীবনাচার উৎসাহিত করতে সচেতনতা বৃদ্ধির তাগিদ দেওয়া হয়েছে। মাউশি জানিয়েছে, এই নির্দেশনাসমূহ অবিলম্বে কার্যকর করতে হবে। প্রতিটি প্রতিষ্ঠানকে তাদের গৃহীত কার্যক্রমের নিয়মিত বাস্তবায়ন প্রতিবেদন মাধ্যমিক ও উচ্চ শিক্ষা অধিদপ্তরের বিশেষ শিক্ষা শাখায় প্রেরণের জন্য নির্দেশ দেওয়া হয়েছে। মাউশির পরিচালক (মাধ্যমিক) প্রফেসর ড. খান মইনুদ্দিন আল মাহমুদ সোহেল বলেন, সরকারের এই উদ্যোগের ফলে নতুন প্রজন্মের মধ্যে অসংক্রামক রোগের ঝুঁকি কমে আসবে। পাশাপাশি একটি সুস্থ-সবল জাতি গঠনে এটি সহায়ক ভূমিকা পালন করবে। বিডি প্রতিদিন/জুনাইদ",
        "url": "https://www.bd-pratidin.com/national/2026/01/26/1209508",
        "date": 1769427298000,
        "language": "bn",
        "token_count": 353,
        "source": "Bangladesh Pratidin",
        "score": 8.5293355293721,
        "docid": 683
      },
      {
        "title": "সুন্দরগঞ্জে স্কুল ফিডিং প্রকল্পের বিস্কুট উদ্ধার",
        "body": "গাইবান্ধার সুন্দরগঞ্জে বিনামূল্যে বিতরণের জন্য সরকারি স্কুল ফিডিং প্রকল্পের ৯৭ প্যাকেট বিস্কুট উদ্ধার করেছেন এলাকাবাসী। জাতীয় শ্রেষ্ঠ পুরস্কারপ্রাপ্ত উপজেলার শিবরাম আদর্শ সরকারি প্রাথমিক বিদ্যালয়ের পাশে একটি ক্লিনিক চত্বর থেকে সোমবার রাতে ওই বিস্কুটগুলো উদ্ধার করা হয়। পরে স্থানীয় আওয়ামী লীগের নেতারা উদ্ধার করা বিস্কুটের প্যাকেটগুলো সুন্দরগঞ্জ উপজেলা নির্বাহী কর্মকর্তা (ভারপ্রাপ্ত) মুহা. হাবিবুল আলমের কাছে জমা দিয়েছেন। উপজেলার সোনারায় ইউনিয়ন আওয়ামী লীগের সাধারণ সম্পাদক আবু নাছের মিরান জানান,সোমবার সন্ধ্যার দিকে অজ্ঞাত এক যুবককে একটি স্কুলব্যাগসহ ওই চত্বরে দেখা যায়। পরে ‘কে ওখানে’ বলে তিনি চিৎকার করলে ওই যুবক স্কুল ব্যাগটি ফেলে পালিয়ে যায়। ওই স্কুলব্যাগ খুলে তারা এই বিস্কুটগুলো পায়। তিনি আরও জানান,তাৎক্ষণিকভাবে উদ্ধার করা বিস্কুটগুলো উপজেলা নির্বাহী কর্মকর্তা (ভারপ্রাপ্ত) মুহা. হাবিবুল আলমের কাছে জমা দেওয়া হয়েছে এবং বিষয়টি উপজেলা প্রাথমিক শিক্ষা কর্মকর্তাকে জানানো হয়েছে। সুন্দরগঞ্জ উপজেলা প্রাথমিক শিক্ষা কর্মকর্তা আনারুল ইসলাম জানান, উদ্ধার হওয়া বিস্কুটের প্যাকেটগুলো প্রাথমিক বিদ্যালয়ের স্কুল ফিডিং প্রকল্পের। এগুলো কোন বিদ্যালয়ের তা খতিয়ে দেখে জড়িতদের বিরুদ্ধে আইনগত ব্যবস্থা নেওয়া হবে। সুন্দরগঞ্জ উপজেলা নির্বাহী কর্মকর্তা (ভারপ্রাপ্ত) হাবিবুল আলম জানান, বিস্কুটের প্যাকেটগুলো তার হেফাজতে রয়েছে। এ বিষয়ে তদন্ত সাপেক্ষে জড়িতদের বিরুদ্ধে আইনগত ব্যবস্থা নেওয়া হবে।",
        "url": "https://www.banglatribune.com/country/59013/%E0%A6%B8%E0%A7%8D%E0%A6%95%E0%A7%81%E0%A6%B2-%E0%A6%AB%E0%A6%BF%E0%A6%A1%E0%A6%BF%E0%A6%82-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%95%E0%A6%B2%E0%A7%8D%E0%A6%AA%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%B8%E0%A7%8D%E0%A6%95%E0%A7%81%E0%A6%9F-%E0%A6%89%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%BE%E0%A6%B0",
        "date": 1770249600000,
        "language": "bn",
        "token_count": 176,
        "source": "Bangla Tribune",
        "score": 8.409697828233806,
        "docid": 139
      },
      {
        "title": "৯৯১টি শূন্য পদ থাকাটা হতাশাজনক",
        "body": "পার্বত্য চট্টগ্রামে শিক্ষা ও স্বাস্থ্যসেবার ঘাটতির বিষয়টি কারও অজানা নয়। শিক্ষার ক্ষেত্রে এ বাস্তবতার প্রকাশ ঘটে, যখন আমরা জানতে পারি, রাঙামাটি জেলায় সাত শতাধিক সরকারি প্রাথমিক বিদ্যালয়ের মধ্যে চার শতাধিক স্কুলেই প্রধান শিক্ষক নেই। সব মিলিয়ে প্রায় এক হাজার শিক্ষকের পদ শূন্য। বিষয়টি খুবই হতাশাজনক। প্রথম আলোর প্রতিবেদন অনুযায়ী, রাঙামাটি জেলায় দীর্ঘ পাঁচ বছর ধরে প্রাথমিক বিদ্যালয়ের এসব পদ শূন্য। শুধু এক বা দুজন শিক্ষক নিয়ে প্রতিষ্ঠান চালাতে হচ্ছে, এমন বিদ্যালয়ও আছে। দপ্তরি, সহকারী ও প্রধান শিক্ষকের সব কাজই ওই এক বা দুজনকে করতে হয়। উপজেলা সদরে কোনো সভায় গেলে বিদ্যালয় বন্ধ রাখতে হয়। পাহাড়ের দুর্গম জনপদগুলোতে শিক্ষার আলো পৌঁছে দেওয়া এমনিতেই বড় চ্যালেঞ্জ। সেখানে এই দীর্ঘমেয়াদি শিক্ষক–সংকট ‘মড়ার উপর খাঁড়ার ঘা’ হয়ে দাঁড়িয়েছে। বাঘাইছড়ি, লংগদু বা জুরাছড়ির মতো দুর্গম এলাকায় যেখানে সাক্ষরতার হার এমনিতেই কম, সেখানে যদি বছরের পর বছর বিদ্যালয়গুলো শিক্ষকশূন্য থাকে, তবে শিক্ষার্থীরা পড়াশোনায় আগ্রহ হারাবে—এটাই স্বাভাবিক। অভিভাবকেরা ক্ষোভ প্রকাশ করে বলছেন, নিয়মিত পাঠদান না হওয়ায় শিশুরা স্কুলবিমুখ হচ্ছে এবং ঝরে পড়ার হার বাড়ছে। জেলার শিক্ষক প্রশিক্ষণ সেন্টারের একজন প্রশিক্ষকের বক্তব্য, এক থেকে তিনজন শিক্ষক দিয়ে প্রাক্‌-প্রাথমিকসহ সাতটি শ্রেণির পাঠদান পরিচালনা করা অসম্ভব। দাপ্তরিক কাজে একজন শিক্ষক বাইরে গেলে স্কুলটি কার্যত অচল হয়ে পড়ে। সংশ্লিষ্ট কর্তৃপক্ষ কেবল ‘নিয়োগ প্রক্রিয়াধীন’ বলে দায় সারছেন, কিন্তু এই পাঁচ বছরে যারা স্কুল থেকে ঝরে গেল বা যারা মানসম্মত শিক্ষা পেল না, তাদের সেই অপূরণীয় ক্ষতির দায় কে নেবে? পার্বত্য জেলা পরিষদের অধীনে প্রাথমিক শিক্ষক নিয়োগের দায়িত্ব ন্যস্ত। আমরা জানি, পাহাড়ের ভৌগোলিক অবস্থান ও জটিলতার কারণে সেখানে নিয়োগপ্রক্রিয়ায় কিছু বাড়তি সময় লাগতে পারে। কিন্তু পাঁচ বছর কোনো যৌক্তিক সময়সীমা হতে পারে না। এটি চরম প্রশাসনিক ব্যর্থতা। পাহাড়ের শিশুদের সমতলের সঙ্গে তাল মিলিয়ে বড় হতে হলে শিক্ষার শক্ত ভিত প্রয়োজন। সেই ভিতই যদি দুর্বল ও শিক্ষকশূন্য থাকে, তবে বৈষম্যহীন রাষ্ট্র গঠনের আকাঙ্ক্ষা অপূর্ণই থেকে যাবে। আমরা আশা করি, রাঙামাটি জেলা পরিষদ ও প্রাথমিক শিক্ষা অধিদপ্তর আর কালক্ষেপণ না করে দ্রুত সময়ের মধ্যে প্রধান শিক্ষক ও সহকারী শিক্ষকের শূন্য পদগুলোতে নিয়োগের ব্যবস্থা করবে। পাশাপাশি দুর্গম এলাকার শিক্ষকদের জন্য বিশেষ ভাতার ব্যবস্থা করা প্রয়োজন, যাতে তাঁরা সেখানে কাজ করতে আগ্রহী হন। পাহাড়ে শিক্ষাবিস্তারে যেন কোনো বৈষম্য না হয়, সেটা নিশ্চিত করার দায়িত্ব রাষ্ট্রের।",
        "url": "https://www.prothomalo.com/opinion/editorial/1ti0nes1s6",
        "date": "2026-01-05T08:47:58+06:00",
        "language": "bn",
        "token_count": 338,
        "source": "Prothom Alo",
        "score": 7.796058050191098,
        "docid": 1828
      }
    ],
    "semantic": [
      {
        "title": "এলাকাটি যেন ‘শিক্ষার হাট’",
        "body": "পবনাপুর ইউনিয়নে সরকারি-বেসরকারি ৪০টি শিক্ষাপ্রতিষ্ঠান রয়েছে। এর মধ্যে ১৩টিই ফকিরহাট এলাকায়। দুই কিলোমিটার দূরত্বের মধ্যে গড়ে উঠেছে ১৩টি শিক্ষাপ্রতিষ্ঠান। সব প্রতিষ্ঠানেই প্রয়োজনীয় শিক্ষক-শিক্ষার্থী রয়েছে। পাবলিক পরীক্ষায় ফলও ভালো। এত কম দূরত্বে এত শিক্ষাপ্রতিষ্ঠান গড়ে ওঠায় এলাকায় ঝরে পড়া শিক্ষার্থীর সংখ্যা যেমন কমেছে, তেমনি বেড়েছে উচ্চশিক্ষা নেওয়ার হারও। ওই এলাকার নাম ফকিরহাট। এ নামের সঙ্গে মিল রেখে স্থানীয়ভাবে এলাকাটি ‘শিক্ষার হাট’ হিসেবে পরিচিতি পেয়েছে। এটি গাইবান্ধার পলাশবাড়ী উপজেলার পবনাপুর ইউনিয়নের বালাবামুনিয়া গ্রামে। পবনাপুর ইউনিয়ন পরিষদের (ইউপি) ভারপ্রাপ্ত চেয়ারম্যান শাহিনুর বেগম বলেন, প্রায় ২০ হাজার মানুষের এ ইউনিয়নে সরকারি-বেসরকারি ৪০টি শিক্ষাপ্রতিষ্ঠান রয়েছে। এসব প্রতিষ্ঠানের ১৩টিই ফকিরহাট এলাকায়। এর মধ্যে প্রাথমিক বিদ্যালয় সাতটি, মাধ্যমিক বিদ্যালয় দুইটি, কলেজ দুইটি ও মাদ্রাসা দুইটি। পলাশবাড়ী উপজেলা সদর থেকে ১৪ কিলোমিটার দূরে বালাবামুনিয়া গ্রাম। এ গ্রামেরই প্রাণকেন্দ্র ফকিরহাট। এখানে একটি বাজার, ঈদগাহ ও ডাকঘরও আছে। ফকিরহাট বাজার ঘেঁষে সীমানাপ্রাচীর দিয়ে ঘেরা ফকিরহাট সরকারি প্রাথমিক বিদ্যালয় ও ফকিরহাট দ্বিমুখী উচ্চবিদ্যালয়। এ দুটি প্রতিষ্ঠান একই ক্যাম্পাসে অবস্থিত। গত বৃহস্পতিবার দুপুরে ফটক পেরিয়ে ভেতরে ঢুকতেই কানে এল শিশুদের কলরব। তারা প্রাথমিক ও মাধ্যমিক বিদ্যালয়ের শিক্ষার্থী। শ্রেণিকক্ষ থেকেই তাদের পড়ার সুর ভেসে আসছিল। কক্ষে ঢুকে সব ক্লাসেই শিক্ষার্থীদের সরব উপস্থিতি পাওয়া গেল। প্রাথমিক বিদ্যালয়ের প্রধান শিক্ষক দিলীপ কুমার সরকার বলেন, বিদ্যালয়টি ১৯৪৩ সালে প্রতিষ্ঠিত। এখন এখানে ১৩৫ শিক্ষার্থী রয়েছে। সর্বশেষ পাবলিক পরীক্ষায় পাসের হার শতভাগ। ২০১৯ সালের মেধাবৃত্তি (ট্যালেন্ট পুলে) দুজন ও সর্বশেষ একজন বৃত্তি পায়। প্রাথমিক বিদ্যালয়ের আঙিনা পেরিয়েই ১৯৩৮ সালে প্রতিষ্ঠিত হয় ফকিরহাট দ্বিমুখী উচ্চবিদ্যালয়। ততক্ষণে মধ্যাহ্ন বিরতি হয়েছে। শিক্ষার্থীদের পদচারণে মুখর হয়েছে মাঠ। কেউ ফুটবল নিয়ে মেতেছে, কেউবা খেলছে ক্রিকেট। মেয়েরাও দাঁড়িয়াবান্ধা, বউছিসহ নানা খেলায় ব্যস্ত। এ বিদ্যালয়ের প্রধান শিক্ষক শফিকুল ইসলাম সরকার। তিনি বলেন, এখানে শিক্ষার্থী ৫৬৩ জন। এর মধ্যে ছাত্রী ২০০, ছাত্র ৩৬৩। সর্বশেষ পাবলিক পরীক্ষার ফল বেশ ভালো। পাসের হার ৭৯ দশমিক ৩৪। শিক্ষক ১৫ জন, কর্মচারী ৬ জন। স্থানীয় লোকজন জানান, এ গ্রামে প্রথমে মরহুম মোতাহার আলী খন্দকার ও হবিবর রহমান খন্দকারের সার্বিক সহযোগিতায় ১৯৩৮ সালে ফকিরহাট দ্বিমুখী উচ্চবিদ্যালয় গড়ে ওঠে। ১৯৬৭ সালে এ বিদ্যালয়ের প্রধান শিক্ষক ছিলেন ফজলুল হক খন্দকার। তাঁর নেতৃত্বে বিদ্যালয়টি ধীরে ধীরে ভালো ফল করতে থাকে। আশপাশের গ্রামের অভিভাবকেরাও বিদ্যালয়টিতে সন্তানদের পড়াতে আগ্রহী হয়ে ওঠেন। বিদ্যালয়টিতে এখন ১৪ জন শিক্ষক ও ৫৬৩ জন শিক্ষার্থী রয়েছে। ফজলুল হকের প্রচেষ্টায় আরও কয়েকটি শিক্ষাপ্রতিষ্ঠান গড়ে ওঠে। অবসরপ্রাপ্ত শিক্ষক ফজলুল হক বলেন, ‘সে সময় আমি বাড়ি বাড়ি গিয়ে শিক্ষার্থীদের লেখাপড়ার খোঁজখবর নিয়েছি। দুর্বল শিক্ষার্থীদের বাড়তি পাঠদান, অর্থ ও বই–খাতা দিয়ে সহায়তা করেছি।’ বিদ্যালয় দুটি থেকে বের হয়ে ১০০ গজ পূর্বে এলেই হাতের বাঁ পাশে প্রাচীরঘেরা ফকিরহাট শহীদ স্মৃতি ডিগ্রি কলেজের ক্যাম্পাস। এখানে ঢুকে দেখা গেল, কোনো কক্ষে চলছে পাঠদান। কোথাও আড্ডা দিচ্ছেন শিক্ষার্থীরা। কলেজটির শিক্ষার্থী নুরী আকতার বলেন, তিনি এ গ্রামের বাসিন্দা। এখান থেকেই প্রাথমিক, মাধ্যমিক ও উচ্চমাধ্যমিক পাস করে এখন স্নাতকে পড়ছেন। কষ্ট করে দূরে কোথাও না গিয়ে বাড়িতে থেকেই উচ্চশিক্ষার সুযোগ পেয়েছেন। এতে একদিকে যেমন বাড়ির কাজে সাহায্য করতে পেরেছেন, তেমনি পড়াশোনার খরচও বেঁচেছে। কলেজটির ভারপ্রাপ্ত অধ্যক্ষ আবদুল আলিম খন্দকার জানান, তাঁর কলেজে প্রায় ৭০০ শিক্ষার্থী রয়েছে। সর্বশেষ পাসের হার ৬৩ দশমিক ৬৯। এবার স্নাতকে পাসের হার ছিল ৮৬ ভাগ। ফকিরহাট বাজার থেকে ৪০০ গজ দক্ষিণে ফকিরহাট আল্লার দরগা দাখিল মাদ্রাসা অবস্থিত। ৪১০ গজ পূর্বে শহীদ খায়রুল আলম উচ্চবালিকা বিদ্যালয়। মাদ্রাসাটি ১৯৯৪ সালে ও বালিকা বিদ্যালয়টি ১৯৭৩ সালে প্রতিষ্ঠিত। বাজার থেকে ৬৫০ গজ দূরে ২০০৫ সালে ফকিরহাট মদিনাতুল উলুম কওমি হাফিজিয়া মাদ্রাসা গড়ে ওঠে। বাজার থেকে ৫৫০ গজ দূরে ১৯৮৪ সালে বালাবামুনিয়া সরকারি প্রাথমিক বিদ্যালয় প্রতিষ্ঠিত হয়। ৬৫০ গজ দূরে ১৯৯০ সালে বালাবামুনিয়া বালিকা সরকারি প্রাথমিক বিদ্যালয় ও ৬০০ গজ দূরে ১৯৯৫ সালে বালাবামুনিয়া ফকিরপাড়া সরকারি প্রাথমিক বিদ্যালয় প্রতিষ্ঠিত হয়। দুই কিলোমিটার দূরে ১৯৮৫ সালে বালাবামুনিয়া আদর্শ সরকারি প্রাথমিক বিদ্যালয় ও ২০০ গজ দূরে ২০০০ সালে স্থাপিত ফকিরহাট মহিলা কলেজ। দেড় কিলোমিটার দূরে ১৯৯৫ সালে প্রতিষ্ঠিত হয় বালাবামুনিয়া পূর্বপাড়া সরকারি প্রাথমিক বিদ্যালয় এবং ৬০০ গজ দুরে ১৯৮৫ সালে স্থাপিত সমিতিরহাট বালাবামুনিয়া উত্তরপাড়া সরকারি প্রাথমিক বিদ্যালয়। পবনাপুর ইউনিয়নের দায়িত্বপ্রাপ্ত সহকারী প্রাথমিক শিক্ষা কর্মকর্তা (এইউইও) আবদুল হাই বলেন, কাছাকাছি এতগুলো বিদ্যালয় থাকলেও সবগুলোতেই পর্যাপ্ত শিক্ষার্থী রয়েছে। এত বেশি বিদ্যালয় থাকায় এলাকাটিতে ঝরে পড়া শিক্ষার্থীও নেই বললেই চলে। গাইবান্ধার সহকারী জেলা প্রাথমিক শিক্ষা কর্মকর্তা এসএম আরশাদ বলেন, প্রতিষ্ঠানের চাহিদা থাকায় ফকিরহাটের ওই সব প্রাথমিক বিদ্যালয়গুলো আগেই গড়ে ওঠেছে। পরবর্তীতে সেগুলোকে সরকারি করা হয়। তবে নতুন করে প্রাথমিক বিদ্যালয় প্রতিষ্ঠার ক্ষেত্রে একটি থেকে আরেকটি দূরত্ব ২ কিলোমিটার হতে হবে। তিনি আরও বলেন, প্রতিটি প্রাথমিক বিদ্যালয়ে ন্যূনতম ৫০ জন শিক্ষার্থী থাকতে হবে। এর কম হলে ঊর্ধ্বতন কর্তৃপক্ষকে জানাতে হয়। সে বিষয়ে তারা সিদ্ধান্ত দেবেন। তবে ফকিরহাটের বিদ্যালয়গুলোতে প্রয়োজনীয় শিক্ষার্থী ও শিক্ষক রয়েছে।",
        "url": "https://www.prothomalo.com/bangladesh/district/rkz6zecazs",
        "date": "2024-01-21T11:55:46+06:00",
        "language": "bn",
        "token_count": 705,
        "source": "Prothom Alo",
        "score": 0.44771498441696167,
        "docid": 2108
      },
      {
        "title": "শিক্ষার মানোন্নয়নে শাসকশ্রেণির ভূমিকা নেই: অধ্যাপক রেহমান সোবহান",
        "body": "সবার জন্য মানসম্মত শিক্ষা নিশ্চিত করতে বা শিক্ষার মানোন্নয়নে শাসকশ্রেণির কোনো ভূমিকা দেখছেন না অধ্যাপক রেহমান সোবহান। তিনি বলেন, যাঁরা শাসকশ্রেণির অন্তর্ভুক্ত, তাঁদের সন্তান কিংবা নাতি-নাতনিরা ভালো মানের বেসরকারি ইংরেজি মাধ্যমের শিক্ষাপ্রতিষ্ঠানে পড়াশোনা করেছে, করছে ও করবে। ‘বাংলাদেশে শিক্ষার গণতন্ত্রীকরণ: অধিকতর ন্যায়পরায়ণ সমাজের পথরেখা’ শিরোনামে শনিবার রাতে একটি অনুষ্ঠানে বক্তব্য দেন গবেষণা সংস্থা সেন্টার ফর পলিসি ডায়ালগের (সিপিডি) চেয়ারম্যান অধ্যাপক রেহমান সোবহান। রাজধানীর বাংলামোটরে বিশ্বসাহিত্য কেন্দ্রে এই অনুষ্ঠানের আয়োজন করে বিশ্বসাহিত্য কেন্দ্র প্রাক্তন সভ্য সংঘ। অনুষ্ঠানে অধ্যাপক রেহমান সোবহান বলেন, দেশের শিক্ষাব্যবস্থা বিভক্ত। এই বিভক্তি দূর করতে না পারলে সামনে শিক্ষাব্যবস্থায় আরও সামাজিক সংঘাত অপেক্ষা করছে। শিক্ষার গণতন্ত্রীকরণের জন্য কয়েকটি প্রস্তাব তুলে ধরেন রেহমান সোবহান। এ প্রসঙ্গে তিনি বলেন, পাবলিক এডুকেশন (সরকারিভাবে শিক্ষার ব্যবস্থা) এমন একটা পর্যায়ে নিয়ে যেতে হবে, যেখানে সবার জন্য মানসম্মত শিক্ষা নিশ্চিত করা যায়। এ জন্য শিক্ষা খাতে বরাদ্দ তিন গুণ বাড়াতে হবে। নিম্ন আয়ের পরিবারের সন্তানদের স্বল্প মেয়াদে ভালো শিক্ষাপ্রতিষ্ঠানে আসন বরাদ্দ রাখা ও বৃত্তি দেওয়ার মতো সহযোগিতা সরকারের দিক থেকে থাকতে পারে বলে প্রস্তাবে উল্লেখ করেন তিনি। অধ্যাপক রেহমান সোবহান বলেন, দেশের নেতারা বছরের পর বছর মাতৃভাষায় মানসম্মত শিক্ষার উন্নয়নে ভূমিকা রাখেননি, যা পূর্ব বা দক্ষিণ-পূর্ব এশিয়ার দেশগুলো করেছে। এর বিপরীততে দেশে ইংরেজি মাধ্যমের শিক্ষাপ্রতিষ্ঠানকে উৎসাহিত করা হয়েছে। এ প্রসঙ্গে তিনি বলেন, এমনটা করা যেতে পারে, যাঁরা সংসদ সদস্য পদে নির্বাচন করতে চান, তাঁদের সন্তানদের বাধ্যতামূলকভাবে বাংলা মাধ্যমের শিক্ষাপ্রতিষ্ঠানে পড়াশোনা করাতে হবে। সন্তানেরা সরকারি শিক্ষাপ্রতিষ্ঠানে পড়লে এর মান বাড়ানোর চেষ্টা করবেন তাঁরা। তবে তিনি বলেন, এমন প্রত্যাশা তাঁর কল্পনা ছাড়া কিছু নয়। রেহমান সোবহান বলেন, শিক্ষায় নিয়ম ও সুশাসন ফিরিয়ে আনতে হবে। আর এটা তখনই সম্ভব হবে, যখন অর্থ বা পেশিশক্তির পরিবর্তে জবাবদিহি, অন্তর্ভুক্তিমূলক ও গণতান্ত্রিক প্রক্রিয়া প্রতিষ্ঠা করা যাবে। দীর্ঘ মেয়াদে শিক্ষার গণতন্ত্রীকরণ করতে হলে রাজনীতিকে গণতান্ত্রিক করতে হবে এবং গণতান্ত্রিক সমাজ লাগবে। গণতান্ত্রিক শিক্ষাব্যবস্থায় যাত্রা দীর্ঘ, কিন্তু এই যাত্রা বাধ্যতামূলক। অন্তর্বর্তী সরকার এখন পর্যন্ত শিক্ষায় যথেষ্ট গুরুত্ব দেয়নি উল্লেখ করে অনুষ্ঠানে বিশ্বসাহিত্য কেন্দ্রের প্রতিষ্ঠাতা অধ্যাপক আবদুল্লাহ আবু সায়ীদ বলেন, শিক্ষা যে সবচেয়ে আনন্দময়, সবচেয়ে উপকারী এবং সমৃদ্ধির ঘটক—এই কথাটা সমাজের মধ্যে আনা যায়নি। দেশের রাজনীতিবিদদের কখনোই দেখা যায়নি যে তাঁরা চিন্তাশীল মানুষের কথা শোনেন। যে কারণে দেশের জ্ঞানী ব্যক্তিদের পরামর্শ ও উপদেশ রাজনীতির ক্ষেত্রে প্রভাব রাখে না। ডেইলি স্টার সম্পাদক মাহ্ফুজ আনাম বলেন, যার যার জায়গা থেকে খুব ক্ষুদ্র স্তরে হলেও পরিবর্তনের সূচনা করতে হবে। গৃহকর্মীদের ছেলেমেয়েদের পড়াশোনার জন্য অর্থ সহযোগিতা দিয়ে এই পরিবর্তনের অংশ হওয়া যেতে পারে বলে মনে করেন তিনি। অনুষ্ঠানের সঞ্চালক ছিলেন বিশ্বসাহিত্য কেন্দ্র প্রাক্তন সভ্য সংঘের সদস্য সিরাজুল ইসলাম কাদির। আরও বক্তব্য দেন মেটলাইফ বাংলাদেশের প্রধান নির্বাহী কর্মকর্তা আলাউদ্দিন আহমদ। অনুষ্ঠানে আরও উপস্থিত ছিলেন সিপিডির সম্মাননীয় ফেলো অধ্যাপক রওনক জাহান, অধ্যাপক এম এম আকাশ ও সিপিডির সম্মাননীয় ফেলো মোস্তাফিজুর রহমান।",
        "url": "https://www.prothomalo.com/bangladesh/v78p0s8278",
        "date": "2024-12-22T00:25:06+06:00",
        "language": "bn",
        "token_count": 422,
        "source": "Prothom Alo",
        "score": 0.44355857372283936,
        "docid": 2346
      },
      {
        "title": "নৈতিকতাহীন শিক্ষাব্যবস্থা পশু তৈরি করছে, মানুষ নয়",
        "body": "দেশের শিক্ষাব্যবস্থা নিয়ে প্রশ্ন তুলে বাংলাদেশ জামায়াতে ইসলামীর সেক্রেটারি জেনারেল অধ্যাপক মিয়া গোলাম পরওয়ার বলেছেন, শুধু সেক্যুলার শিক্ষা মানুষকে নৈতিক চরিত্র দিতে পারে না, বরং ইসলামের সুশিক্ষা ছাড়া এমন শিক্ষাব্যবস্থা ‘পশু তৈরি করছে, মানুষ নয়’, যার প্রমাণ আবরারের নির্মম হত্যা। সোমবার (৬ অক্টোবর) জাতীয় প্রেস ক্লাবের আব্দুস সালাম হলে শহীদ আবরার ফাহাদ দিবস উপলক্ষ্যে জাতীয় গণতান্ত্রিক পার্টি (জাগপা) আয়োজিত ‘রুখে দাঁড়াও ভারতীয় আধিপত্যবাদ’ শীর্ষক এক আলোচনা সভায় প্রধান বক্তা হিসেবে তিনি এসব কথা বলেন। আলোচনা সভায় সভাপতিত্ব করেন জাগপার সহ সভাপতি ও দলীয় মুখপাত্র রাশেদ প্রধান। মিয়া গোলাম পরওয়ার বলেন, আবরার ফাহাদ কোনো ছাত্রসংগঠনের সঙ্গে যুক্ত ছিল না, সে ছিল একজন দেশপ্রেমিক মেধাবী ছাত্র। তিস্তার পানি, ফেনী নদী, গ্যাস এবং কলকাতার বন্দরের ইতিহাস নিয়ে ফেসবুকে ভারতীয় আধিপত্যবাদের বিরুদ্ধে লেখালেখি করায় বুয়েট ছাত্রলীগের নেতাকর্মীরা তাকে নির্মমভাবে পিটিয়ে হত্যা করে। তিনি বলেন, সেরা বিদ্যাপীঠের মেধাবী ছাত্ররা এমন নৃশংস কাজ করতে পারে কীভাবে? এটি প্রমাণ করে তাদের মেধা, মনন, শিক্ষা ও চরিত্রে মানবতা নেই। জামায়াতের সেক্রেটারি জেনারেল বলেন, এখন আধিপত্যবাদ মানে শুধু ভৌগোলিক সীমানা বা দেশ দখল নয়। বরং এটি হলো এক দেশ অন্য দেশে বসে ‘রিমোট কন্ট্রোলের’ মাধ্যমে শাসক বসানো, রাজনীতি, অর্থনীতি, বাজার, পররাষ্ট্রনীতি নিয়ন্ত্রণ করা। এ কারণেই বাংলাদেশ তিস্তা নদীর পানি পাচ্ছে না এবং নানাভাবে শোষিত হচ্ছে। দেশের বর্তমান রাজনৈতিক পরিস্থিতি ও আসন্ন নির্বাচন প্রসঙ্গে মিয়া গোলাম পরওয়ার বলেন, জনগণের আকাঙ্ক্ষা পূরণের জন্য একটি নির্দলীয় অন্তর্বর্তীকালীন সরকারের অধীনে অবাধ ও সুষ্ঠু নির্বাচন দরকার। বিদ্যমান রাষ্ট্র কাঠামোকে বদলে দিয়ে রাজনৈতিক ও সাংবিধানিক সংস্কারের মাধ্যমে নতুন একটি রাষ্ট্র কাঠামো গঠন করতে হবে। এ সংস্কারের মধ্য দিয়ে এমন একটি রাষ্ট্রযন্ত্র তৈরি হবে, যেখানে নতুন করে আর কোনো ফ্যাসিস্ট কিংবা হাসিনার জন্ম হবে না। তিনি বলেন, আসন্ন নির্বাচনে ইসলামী শক্তি ও দেশপ্রেমিক শক্তির মধ্যে যে সমঝোতার সম্ভাবনা দেখা দিয়েছে, কোনো আধিপত্যবাদী শক্তি যেন সেই ঐক্যের পথে বাধা সৃষ্টি না করতে পারে। পাশাপাশি ভারতের সঙ্গে সমতার ভিত্তিতে ও ন্যায্যতার মাধ্যমে সুসম্পর্ক বজায় রাখার ব্যবস্থা করতে হবে।",
        "url": "https://www.dhakapost.com/politics/399912",
        "date": 1759739773000,
        "language": "bn",
        "token_count": 300,
        "source": "Dhaka Post",
        "score": 0.40820008516311646,
        "docid": 1481
      },
      {
        "title": "‘ছেলে আমাকে সেরা মায়ের সম্মান দিয়ে গেল’",
        "body": "‘আমার তো অনেক আশা ছিল। আমার ছেলে পড়ালেখা করে অ্যাওয়ার্ড নিয়ে আসবে। আমি সেরা মা হব। সে ইচ্ছা যে এভাবে ফলে যাবে, তা কে জানত। আমার বাবা যে এত বড় অ্যাওয়ার্ড নিয়ে আসবে, আমি তো বুঝতে পারি নাই। আমারে সে সেরা মায়ের সম্মান দিয়ে গেল।’ ছেলে ফয়সাল আহমেদকে (২০) হারিয়ে বিলাপ করতে করতে কথাগুলো বলছিলেন মা কহিনুর আক্তার। নিজের একমাত্র ছেলেকে হারিয়ে তিনি এখন দিশাহারা। গতকাল রোববার সন্ধ্যায় প্রশাসনের কর্মকর্তারা গিয়েছিলেন নিহত ফয়সাল আহমেদের পরিবারের খোঁজ নিতে। তাঁদের সামনে পেয়ে কান্নায় ভেঙে পড়েন তিনি। গত ১৬ জুলাই বৈষম্যবিরোধী ছাত্র আন্দোলন ঘিরে চট্টগ্রাম নগরের মুরাদপুর এলাকায় সংঘর্ষে নিহত হন ফয়সাল আহমেদ। সেখান থেকে তাঁর লাশ উদ্ধার করে চট্টগ্রাম মেডিকেল কলেজ হাসপাতালে নেওয়া হয়। হাসপাতাল সূত্র জানায়, ফয়সালের শরীরে গুলির চিহ্ন ছিল। ফয়সাল ছিলেন বাবা-মায়ের একমাত্র ছেলে। ছেলেকে নিয়ে তাঁদের আশা ছিল অনেক। ভাবতেন, ছেলেটা জীবনে বড় কিছু হবে। তবে সে আশা ধুয়ে গেছে চোখের জলে। ছেলেকে হারিয়ে শোকে পাথর হয়ে গেছেন কহিনুর আক্তার। গতকাল সন্ধ্যায় নিহত ফয়সালের পরিবারের সঙ্গে দেখা করতে যান বিভাগীয় কমিশনার মো. তোফায়েল ইসলাম, জেলা প্রশাসক আবুল বাসার মোহাম্মদ ফখরুজ্জামান, নগর পুলিশ কমিশনার মো. সাইফুল ইসলামসহ প্রশাসনের অন্যান্য কর্মকর্তা। এ সময় তাঁদের সঙ্গে ছিলেন বৈষম্যবিরোধী ছাত্র আন্দোলনের কেন্দ্রীয় সমন্বয়ক রাসেল আহমেদ ও সমন্বয়ক খান তালাত মাহমুদ রাফি। থামছে না মায়ের আর্তনাদ রাসেল ও রাফিকে সামনে পেয়েই কান্নায় ভেঙে পড়েন কহিনুর আক্তার। চিৎকার করে বলছিলেন, কত আদরের ছিল তাঁর ফয়সাল। ছেলের অসুখ হলে সারা রাত দুশ্চিন্তায় কাটাতেন তিনি। রাত জেগে মুঠোফোনে ব্যস্ত থাকলে বকাবকি করতেন ছেলেকে। বারবার কহিনুরকে শান্ত করার চেষ্টা করা হলেও ছেলে হারানোর বেদনা যেন তাঁকে দিশাহারা করে দিয়েছে। অনবরত বিলাপ করছিলেন, ‘আমার মানিকরে কে গুলি করল? আমার মানিকরে কেউ আনি দাও না। আমার মানিকরে কে গুলি করল? ওরে আনি দাও না।’ ছেলের মৃত্যুর প্রায় ২৬ দিন পরও ছেলের জন্য আর্তনাদ থামেনি কহিনুরের। এখনো যেন ছেলেকে ফিরে পেতে চাইছেন তিনি। এ সময় কেন্দ্রীয় সমন্বয়ক রাসেল আহমেদ বলেন, ‘আপনার ছেলেরা কথা দিচ্ছে, যারা আমাদের ভাইকে নৃশংসভাবে হত্যা করেছে, তাদের দৃষ্টান্তমূলক শাস্তি হবে। আমরা সবাই এখন আপনার সন্তান।’ এ সময় অপরাধীদের চিহ্নিত করে বিচারের আশ্বাস দেন বিভাগীয় কমিশনার, জেলা প্রশাসক ও পুলিশ কমিশনার। এ ছাড়া ফয়সালকে রাষ্ট্রীয়ভাবে সম্মাননার কথাও জানান তাঁরা। টিউশনে গিয়েছিলেন ফয়সাল চট্টগ্রাম নগরে ইপিজেড এলাকায় ঝনক প্লাজার পাশে সরু একটি গলি। গলি ধরে এগিয়ে গিয়ে ডান পাশে সড়ক থেকে নিচু আরেকটি গলি। কিছুদূর এগিয়ে গেলেই দুই কক্ষের ছোট একটি আধা পাকা বাসা। এই বাসায় মা ও সপ্তম শ্রেণিতে পড়া ছোট বোন বৃষ্টিকে নিয়ে থাকতেন ফয়সাল। ফয়সালের গ্রামের বাড়ি বরিশালের বাবুগঞ্জ উপজেলার রহমতপুর ইউনিয়নে। ১৭ জুলাই সেখানেই দাফন করা হয় তাঁকে। তাঁর বাবা মো. জাকির হোসেন বরিশালেই ব্যবসার সঙ্গে জড়িত। মা কহিনুর আক্তার একসময় স্কুলে শিক্ষকতা করতেন। দাফনের পর স্থানীয় গণমাধ্যমকে দেওয়া সাক্ষাৎকারে ফয়সালের বাবা মো. জাকির হোসেন জানান, ফয়সাল সেদিন টিউশনে গিয়েছিলেন। ফেরার পথে সংঘর্ষের মধ্যে পড়ে যান। তাঁর শরীরে তিনটি গুলি লেগেছিল।",
        "url": "https://www.prothomalo.com/bangladesh/district/ch4my2e972",
        "date": "2024-08-12T12:30:06+06:00",
        "language": "bn",
        "token_count": 447,
        "source": "Prothom Alo",
        "score": 0.4025954008102417,
        "docid": 2335
      },
      {
        "title": "Durga Puja holiday starts for edn instts today",
        "body": "A long holiday marking Durga Puja, the largest religious festival of the Hindu community, starts today at all educational institutions, from primary to tertiary levels. Durga Puja will be celebrated from today to October 2. This year, people will enjoy two days’ public holiday for the occasion starting from October 1, which will be followed by the weekend of Friday, falling on October 3, and Saturday. The latest closure of educational institutions, however, started on September 26 with the weekend of Friday and Saturday, while they will remain close for different periods till October 9. According to the 2025 holiday calendar for the government primary schools, governed by the primary and mass education ministry, four holidays, marking Durga Puja, Fateha-e-Yazdaham, Probarona Purnima and Lakshmi Puja, have fallen between today and October 6. For the same occasions, secondary level educational institutions, under the education ministry, are going to remain closed for 10 days from today till October 7 as per this year’s holiday calendar. Meanwhile, the Secondary and Higher Education Division on September 24 issued a notice saying that the tertiary level colleges, including those under National University, would remain closed for 12 days between September 28 and October 9. During the period no examinations would be held in these educational institutions, the notice added. Dhaka University on Saturday issued a notice saying that all examinations under all its departments and institutes and affiliated colleges and institutes were postponed for 12 days from today to October 9 to celebrate the four festivals. Alia and private madrassahs under the Technical and Madrassah Education Division of the education ministry will remain closed for five days between September 30 and October 5.",
        "url": "https://www.newagebd.net/post/education/277395/durga-puja-holiday-starts-for-edn-instts-today",
        "date": 1766793600000,
        "language": "en",
        "source": "New Age BD",
        "token_count": 278,
        "score": 0.3862117826938629,
        "docid": 4287
      }
    ],
    "fuzzy": [
      {
        "title": "নৈতিকতাহীন শিক্ষাব্যবস্থা পশু তৈরি করছে, মানুষ নয়",
        "body": "দেশের শিক্ষাব্যবস্থা নিয়ে প্রশ্ন তুলে বাংলাদেশ জামায়াতে ইসলামীর সেক্রেটারি জেনারেল অধ্যাপক মিয়া গোলাম পরওয়ার বলেছেন, শুধু সেক্যুলার শিক্ষা মানুষকে নৈতিক চরিত্র দিতে পারে না, বরং ইসলামের সুশিক্ষা ছাড়া এমন শিক্ষাব্যবস্থা ‘পশু তৈরি করছে, মানুষ নয়’, যার প্রমাণ আবরারের নির্মম হত্যা। সোমবার (৬ অক্টোবর) জাতীয় প্রেস ক্লাবের আব্দুস সালাম হলে শহীদ আবরার ফাহাদ দিবস উপলক্ষ্যে জাতীয় গণতান্ত্রিক পার্টি (জাগপা) আয়োজিত ‘রুখে দাঁড়াও ভারতীয় আধিপত্যবাদ’ শীর্ষক এক আলোচনা সভায় প্রধান বক্তা হিসেবে তিনি এসব কথা বলেন। আলোচনা সভায় সভাপতিত্ব করেন জাগপার সহ সভাপতি ও দলীয় মুখপাত্র রাশেদ প্রধান। মিয়া গোলাম পরওয়ার বলেন, আবরার ফাহাদ কোনো ছাত্রসংগঠনের সঙ্গে যুক্ত ছিল না, সে ছিল একজন দেশপ্রেমিক মেধাবী ছাত্র। তিস্তার পানি, ফেনী নদী, গ্যাস এবং কলকাতার বন্দরের ইতিহাস নিয়ে ফেসবুকে ভারতীয় আধিপত্যবাদের বিরুদ্ধে লেখালেখি করায় বুয়েট ছাত্রলীগের নেতাকর্মীরা তাকে নির্মমভাবে পিটিয়ে হত্যা করে। তিনি বলেন, সেরা বিদ্যাপীঠের মেধাবী ছাত্ররা এমন নৃশংস কাজ করতে পারে কীভাবে? এটি প্রমাণ করে তাদের মেধা, মনন, শিক্ষা ও চরিত্রে মানবতা নেই। জামায়াতের সেক্রেটারি জেনারেল বলেন, এখন আধিপত্যবাদ মানে শুধু ভৌগোলিক সীমানা বা দেশ দখল নয়। বরং এটি হলো এক দেশ অন্য দেশে বসে ‘রিমোট কন্ট্রোলের’ মাধ্যমে শাসক বসানো, রাজনীতি, অর্থনীতি, বাজার, পররাষ্ট্রনীতি নিয়ন্ত্রণ করা। এ কারণেই বাংলাদেশ তিস্তা নদীর পানি পাচ্ছে না এবং নানাভাবে শোষিত হচ্ছে। দেশের বর্তমান রাজনৈতিক পরিস্থিতি ও আসন্ন নির্বাচন প্রসঙ্গে মিয়া গোলাম পরওয়ার বলেন, জনগণের আকাঙ্ক্ষা পূরণের জন্য একটি নির্দলীয় অন্তর্বর্তীকালীন সরকারের অধীনে অবাধ ও সুষ্ঠু নির্বাচন দরকার। বিদ্যমান রাষ্ট্র কাঠামোকে বদলে দিয়ে রাজনৈতিক ও সাংবিধানিক সংস্কারের মাধ্যমে নতুন একটি রাষ্ট্র কাঠামো গঠন করতে হবে। এ সংস্কারের মধ্য দিয়ে এমন একটি রাষ্ট্রযন্ত্র তৈরি হবে, যেখানে নতুন করে আর কোনো ফ্যাসিস্ট কিংবা হাসিনার জন্ম হবে না। তিনি বলেন, আসন্ন নির্বাচনে ইসলামী শক্তি ও দেশপ্রেমিক শক্তির মধ্যে যে সমঝোতার সম্ভাবনা দেখা দিয়েছে, কোনো আধিপত্যবাদী শক্তি যেন সেই ঐক্যের পথে বাধা সৃষ্টি না করতে পারে। পাশাপাশি ভারতের সঙ্গে সমতার ভিত্তিতে ও ন্যায্যতার মাধ্যমে সুসম্পর্ক বজায় রাখার ব্যবস্থা করতে হবে।",
        "url": "https://www.dhakapost.com/politics/399912",
        "date": 1759739773000,
        "language": "bn",
        "token_count": 300,
        "source": "Dhaka Post",
        "score": 0.93,
        "docid": 1481
      },
      {
        "title": "আখতার-জারার ওপর হামলা নিরাপত্তা ব্যবস্থার ‘চরম’ ব্যর্থতার উদাহরণ",
        "body": "সরকারি আমন্ত্রণে প্রধান উপদেষ্টা ড. মুহাম্মদ ইউনূসের সঙ্গে যুক্তরাষ্ট্র সফরে অংশগ্রহণকারী জাতীয় নাগরিক পার্টির (এনসিপি) সদস্যসচিব আখতার হোসেন এবং সিনিয়র যুগ্ম সদস্যসচিব তাসনিম জারার ওপর আওয়ামী লীগের সমর্থকদের হামলার ঘটনায় উদ্বেগ ও ক্ষোভ জানিয়েছে এনসিপি ডায়াস্পোরা অ্যালায়েন্স। তারা বলছে, এ ঘটনা শুধু রাজনৈতিক সহিংসতার বহিঃপ্রকাশ নয়, বরং রাষ্ট্রের কূটনৈতিক মর্যাদা ও নিরাপত্তা ব্যবস্থার ‘চরম’ ব্যর্থতার উদাহরণ। মঙ্গলবার (২৩ সেপ্টেম্বর) গণমাধ্যমে পাঠানো এক বার্তায় এমনটি জানিয়েছে সংগঠনটি। বার্তায় বলা হয়, আমরা প্রশ্ন রাখছি—যদি সরকারি সফরের অংশগ্রহণকারীরা ন্যূনতম নিরাপত্তা না পান, তবে বিদেশে অবস্থানরত বাংলাদেশি কনস্যুলেট ও দূতাবাসগুলোর অস্তিত্বের যৌক্তিকতা কোথায়? তারা কাদের স্বার্থে কাজ করছে, আর কেন এ ধরনের অপরাধীদের বিরুদ্ধে কার্যকর ব্যবস্থা নিচ্ছে না? বার্তায় আরও বলা হয়, বাংলাদেশ সরকার ও পররাষ্ট্র মন্ত্রণালয় রাষ্ট্রীয় সফররত ব্যক্তিদের নিরাপত্তা দিতে সম্পূর্ণভাবে ব্যর্থ হয়েছে। আমরা বাংলাদেশ সরকারের কাছে এই বিষয়ে অবিলম্বে দৃঢ় পদক্ষেপের দাবি জানাই। এনসিপি ডায়াস্পোরা অ্যালায়েন্স সুস্পষ্ট তিনটি দাবি জানিয়েছে। সেগুলো হলো—১. বাংলাদেশ সরকারের পক্ষ থেকে সরাসরি যুক্তরাষ্ট্রের ফেডারেল সরকার এবং নিউ-ইয়র্ক শহরের সরকার ও আইনশৃঙ্খলা বাহিনীর কাছে অভিযোগ করতে হবে। ২. নিউইয়র্কের বাংলাদেশ কনস্যুলেট জেনারেলসহ সম্পূর্ণ ফরেন সার্ভিস টিমকে অবিলম্বে চাকরিচ্যুত করতে হবে। ৩. সফরের পরবর্তী অংশের জন্য প্রত্যেক সফররত নেতাদের সর্বোচ্চ নিরাপত্তা নিশ্চিত করতে হবে। বার্তায় বলা হয়, আখতার হোসেন ও তাসনিম জারার সঙ্গে এই হামলার সময় বিএনপি মহাসচিব মির্জা ফখরুল ইসলাম আলমগীরসহ অন্যান্য সফরসঙ্গীরাও ছিলেন এবং তারাও আওয়ামী সন্ত্রাসীদের তোপের মুখে পড়েন। কিন্ত এই হামলার প্রধান লক্ষ্যবস্তু করা হয়েছে মূলত এনসিপি নেতাদের। জুলাই বিপ্লবের সময় যারা জীবনবাজি রেখে লড়েছিলেন তাদের প্রতি প্রতিশোধপরায়ণ হামলাকারীদের ক্ষোভ আজও থামেনি। আখতারকে হাসিনা সরকার জুলাইতে গ্রেপ্তার করে নির্যাতন চালায়। যিনি গণ-আন্দোলনের জন্য নিজের জীবন ঝুঁকিতে ফেলেছিলেন, আজও সেই সংগ্রামের মূল্য দিতে হচ্ছে। এটা অন্তর্বর্তী সরকারের চরম ব্যর্থতা। এতে আরও বলা হয়, আমরা স্পষ্টভাবে জানাচ্ছি— বিদেশের মাটিতে আওয়ামী লীগের এ ধরনের সন্ত্রাসী হামলা শুধু প্রবাসী বাংলাদেশিদের নিরাপত্তার জন্য নয়, বরং বাংলাদেশের মর্যাদা ও গণতান্ত্রিক ভবিষ্যতের জন্যও হুমকিস্বরূপ। আমরা এর তীব্র নিন্দা জানাই এবং অবিলম্বে কার্যকর পদক্ষেপ দাবি করছি।",
        "url": "https://www.dhakapost.com/politics/396937",
        "date": 1758603274000,
        "language": "bn",
        "token_count": 304,
        "source": "Dhaka Post",
        "score": 0.73,
        "docid": 1223
      },
      {
        "title": "নয়াদিল্লিতে মেসি, কলকাতার মতো বিশৃঙ্খলা এড়াতে বিশেষ ব্যবস্থা",
        "body": "লিওনেল মেসির ভারত সফর শেষ পর্যায়ে। প্রায় তিন দিনের ভ্রমণে নয়াদিল্লি তার শেষ শহর। কলকাতার মতো বিশৃঙ্খলা এড়াতে এবং মেসিদর্শনে ভক্তদের প্রবেশাধিকার নিশ্চিত করতে বিশেষ ব্যবস্থা নিয়েছে দিল্লি কর্তৃপক্ষ। এসময় যানচলাচল নিয়ন্ত্রণে রাখতে কঠোর পদক্ষেপ গ্রহণ করছে রাজ্য সরকার। ভারতের রাজধানী শহরে সোমবার মেসিকে বরণ করে নেওয়া হবে। মূল অনুষ্ঠান অরুণ জেটলি স্টেডিয়ামে বেলা একটা থেকে বিকেল চারটা পর্যন্ত। সাধারণ মানুষকে ভেন্যুতে প্রবেশ করতে দেওয়া হবে সকাল ১১টা থেকে। এজন্য সকাল ১০টা থেকে বেলা পাঁচটা পর্যন্ত কঠোরভাবে যান চলাচল নিয়ন্ত্রণ করা হবে। জিওএটি ইন্ডিয়া ট্যুরের অংশ হিসেবে দিল্লিতে পা রাখবেন মেসি। সূচি অনুযায়ী, সকাল ১০টা ৪৫ মিনিটে দিল্লিতে পৌঁছাবেন তিনি। শহরের একটি হোটেলে ৫০ মিনিটের ‘মিট অ্যান্ড গ্রিট’ সেশন সেরে তিনি যাবেন প্রধানমন্ত্রী নরেন্দ্র মোদীর বাসভবনে। সেখানে ২০ মিনিটের একান্ত বৈঠক হওয়ার কথা রয়েছে। তারপর মেসির গন্তব্য এক সাংসদের বাড়ি। সেখানে তার সঙ্গে সাক্ষাৎ করবেন ভারতে নিযুক্ত আর্জেন্টিনার রাষ্ট্রদূত মারিয়ানো আগুস্তিন কউসিনো। ভারতের প্রধান বিচারপতি সূর্য কান্ত ও সেনাপ্রধান জেনারেল উপেন্দ্র দ্বিবেদীর সঙ্গেও দেখা হবে মেসির। বিকেলে মেসি পৌঁছাবেন অরুণ জেটলি স্টেডিয়ামে। বিকেল সাড়ে তিনটার দিকে স্টেডিয়ামে ঢোকার পর তিনি পাবেন রাজকীয় সংবর্ধনা। সঙ্গীতানুষ্ঠানও থাকবে। তারপর একটি ছোট ফুটবল মাঠে ভারতের কিছু সেলিব্রেটি অংশ নেবেন একটি প্রদর্শনী ম্যাচে। বিকেল ৩টা ৫৫ মিনিট থেকে ৪টা ১৫ মিনিট পর্যন্ত ২২ জন শিশুর সঙ্গে একটি ফুটবল ক্লিনিকে অংশ নেবেন মেসি। শেষে মাঠের মাঝখানে দুই ভারতীয় ক্রিকেটার তাকে বিশেষ উপহার দেবেন। আর্জেন্টাইন ফুটবল তারকাও তাদের হাতে তুলে দেবেন দুটি সই করা জার্সি। রাজধানীতে লক্ষাধিক ভক্তের ভিড় হতে পারে, এমন কথা মাথায় রেখে অরুণ জেটলি স্টেডিয়াম চত্বরে দিল্লি প্রশাসন কড়া নিরাপত্তা ও একাধিক স্তরের ব্যবস্থা নিয়েছে। কলকাতার মতো স্টেডিয়ামে যাতে কোনো অপ্রীতিকর ঘটনা না ঘটে, সে দিকেই নজর থাকবে তাদের। পুলিশ সূত্র জানিয়েছে, একাধিক নিরাপত্তা বলয় তৈরি করা হবে স্টেডিয়ামের চারপাশে। মোতায়েন থাকবে অতিরিক্ত পুলিশ ও আধাসামরিক বাহিনী। বৈধ পাস ছাড়া স্টেডিয়াম বা নির্দিষ্ট এলাকায় ঢুকতে পারবেন না কেউ। এক কথায়, রাজধানীতে মেসিকে ঘিরে কোনো ধরনের বিশৃঙ্খলা যেন না ফিরে আসে, সেদিকে মনোযোগ দিল্লি প্রশাসনের। তাদের কাছে এক নম্বর অগ্রাধিকার মেসি ও ভক্ত-সমর্থকদের নিরাপত্তা।",
        "url": "https://www.dhakapost.com/sports/football/416762",
        "date": 1765774995000,
        "language": "bn",
        "token_count": 319,
        "source": "Dhaka Post",
        "score": 0.73,
        "docid": 1236
      },
      {
        "title": "খুলনায় ব্যাংকের এজেন্ট শাখা থেকে গায়েব ৭৫ লাখ টাকা, ব্যবস্থাপকের খোঁজ মিলছে না",
        "body": "খুলনার কয়রা উপজেলায় ইসলামী ব্যাংকের একটি এজেন্ট শাখা থেকে গ্রাহকদের জমানো প্রায় ৭৫ লাখ টাকা নিয়ে ব্যবস্থাপক পালিয়ে গেছেন বলে অভিযোগ উঠেছে। উপজেলার দক্ষিণ বেদকাশী ইউনিয়নের ঘড়িলাল বাজারে এজেন্ট শাখাটি অবস্থিত। গত ২২ ডিসেম্বর থেকে শাখার ব্যবস্থাপক মোস্তাকিম বিল্লাহ কার্যালয়ে অনুপস্থিত। এ বিষয়ে জানতে মোস্তাকিম বিল্লাহর সঙ্গে যোগাযোগ করা হলেও তাঁর মুঠোফোন নম্বর বন্ধ পাওয়া গেছে। মোস্তাকিম বিল্লাহ দক্ষিণ বেদকাশী ইউনিয়নের জামায়াতে ইসলামীর আমির মতিউর রহমানের ছেলে। এ বিষয়ে মতিউর রহমান বলেন, তিনি নিজেই ছেলেকে খুঁজে বের করে আইনের হাতে তুলে দেবেন। দক্ষিণ বেদকাশী এলাকার বাসিন্দা ভুক্তভোগী ফাহিমা বিবি জানান, তিনি প্রবাসী শ্রমিক। কয়েক মাস আগে দেশে ফিরে বাড়ির কাছেই এজেন্ট শাখায় সাড়ে তিন লাখ টাকা জমা রাখেন। গত ২২ ডিসেম্বর হঠাৎ টাকার প্রয়োজন হলে ব্যাংকে গিয়ে তিনি দেখেন, তাঁর হিসাবে কোনো টাকা নেই। পরে জানতে পারেন, ব্যবস্থাপক টাকা নিয়ে পালিয়ে গেছেন। ফাহিমা বিবির ভাষ্য, ‘বাড়ির পাশে ইসলামী ব্যাংকে বিশ্বাস কইরে টাকা রাখছিলাম। তারা আমাগের বিশ্বাস ভাঙছে।’ ফাহিমার মতো আরও কয়েকজন গ্রাহক চেকের মাধ্যমে টাকা তুলতে গিয়ে একই অভিজ্ঞতার মুখোমুখি হন। তাঁদের হিসাবে জমা থাকা অর্থ পাওয়া যায়নি। বিষয়টি এলাকায় আলোচনায় এলে এজেন্ট শাখার উদ্যোক্তা ফজলুর রহমান গত ৩০ ডিসেম্বর সেখানে যান। প্রাথমিক হিসাবে প্রায় ৭৫ লাখ টাকার গরমিলের কথা স্বীকার করেন তিনি। তিনি গ্রাহকদের টাকা ফেরতের আশ্বাস দিয়ে ১০ দিন সময় নেন। ওই খবর ছড়িয়ে পড়লে ব্যাংক শাখায় ভিড় করেন ক্ষুব্ধ গ্রাহকেরা। একপর্যায়ে শাখা ব্যবস্থাপক মোস্তাকিম বিল্লাহর বাবা মতিউর রহমান কার্যালয়টিতে উপস্থিত হন। সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে পড়া একটি ভিডিওতে এক নারী গ্রাহককে বলতে শোনা যায়, ‘আমি সাড়ে পাঁচ লাখ টাকা জমা রেখেছিলাম। এখন আমার অ্যাকাউন্টে কিছুই নেই।’ আরেক গ্রাহক আবদুল হালিম বলেন, ‘গত ২৩ ডিসেম্বর ৪ লাখ ৮০ হাজার টাকা জমা দিয়েছিলাম। এখন অ্যাকাউন্টে আছে মাত্র ১ হাজার ২০০ টাকা।’ ভিডিওতে মতিউর রহমান স্থানীয় জনপ্রতিনিধি ও গ্রাহকদের উদ্দেশে বলেন, ‘আমার ছেলে এই ব্যাংকের দায়িত্বে ছিল। আমি এক সপ্তাহের মধ্যে তাঁকে খুঁজে এনে থানায় দেব।’ গত বছর বাজারে এজেন্ট শাখাটি চালু হওয়ার পর তাঁরা মসজিদের ৬৫ হাজার টাকা সেখানে জমা রেখেছিলেন বলে জানান মাটিয়াভাঙ্গা জান্নাতুল জামে মসজিদের ক্যাশিয়ার সাইফুল গাজী। তিনি বলেন, ‘বাজারে শাখাটি খোলার পর আমরা খুশি হয়েছিলাম। সেখানে মসজিদের ৬৫ হাজার টাকাও জমা দিয়েছিলাম। সেই টাকাও ম্যানেজার নিয়ে পালিয়েছেন।’ প্রাথমিকভাবে ৭৫ লাখ টাকার গরমিলের অভিযোগ পাওয়া গেছে জানিয়ে দক্ষিণ বেদকাশী ইউনিয়ন পরিষদের (ইউপি) ভারপ্রাপ্ত চেয়ারম্যান ওসমান গনি বলেন, পরে আরও কিছু অভিযোগ জমা পড়েছে। সেই হিসাবে মোস্তাকিম বিল্লাহ এক কোটির বেশি টাকা নিয়ে পালিয়েছেন। কয়রার ঘড়িলাল বাজারের এজেন্ট শাখাটি ইসলামী ব্যাংকের পাইকগাছা শাখার অধীন। এ বিষয়ে পাইকগাছা শাখার দায়িত্বরত ভাইস প্রেসিডেন্ট মোস্তাফিজুর রহমান বলেন, ‘আমরা ঘটনাটি জেনেছি। শাখার উদ্যোক্তা ও পলাতক ব্যবস্থাপকের বাবাসহ সংশ্লিষ্ট ব্যক্তিরা টাকা উদ্ধারের চেষ্টা করছেন। আশা করছি, দ্রুতই সমস্যার সমাধান হবে।’",
        "url": "https://www.prothomalo.com/bangladesh/district/sly3ue539c",
        "date": "2026-01-02T13:05:20+06:00",
        "language": "bn",
        "token_count": 417,
        "source": "Prothom Alo",
        "score": 0.73,
        "docid": 1958
      },
      {
        "title": "সিসিইউতে সর্বোচ্চ ব্যবস্থায় খালেদা জিয়ার চিকিৎসা চলছে : ডা. জাহিদ",
        "body": "এভারকেয়ার হাসপাতালে ক্রিটিক্যাল কেয়ার ইউনিটে (সিসিইউ) সর্বোচ্চ ব্যবস্থায় খালেদা জিয়ার চিকিৎসা চলছে বলে জানিয়েছেন অধ্যাপক ডা. এজেডএম জাহিদ হোসেন। বুধবার রাতে রাজধানীর এভারকেয়ার হাসপাতালের বাইরে সাংবাদিকদের কাছে বিএনপি চেয়ারপারসনের সর্বশেষ শারীরিক অবস্থা জানাতে গিয়ে এ কথা জানান তার ব্যক্তিগত চিকিৎসক জাহিদ হোসেন। তিনি বলেন, কোনো গুজব ছড়িয়ে মানুষের মধ্যে বিভ্রান্তি সৃষ্টি করবেন না। ম্যাডাম আইসিইউতে চিকিৎসাধীন আছেন এবং চিকিৎসা ব্যবস্থার সর্বোচ্চ পর্যায়ে একজন সংকটাপন্ন মানুষের জন্য যেটি প্রয়োজন, সেই চিকিৎসার মধ্যে উনি আছেন। এক প্রশ্নের জবাবে অধ্যাপক জাহিদ বলেন, দেশের মানুষের উৎকণ্ঠা আছে, দেশের মানুষের তার প্রতি শ্রদ্ধাবোধ আছে, ভালোবাসা আছে এবং সত্যিকার অর্থে দেশের মানুষ দেশনেত্রী বেগম খালেদা জিয়ার স্বাস্থ্যের সর্বশেষ অবস্থা জানতে চায়। সেজন্য আমরা আপনাদের সামনে এসছি। কিন্তু মনে রাখতে হবে, সবার শেষে উনি একজন রোগী। উনার নিজস্ব কিছু এথিক্যাল রাইটসের প্রিভিলেজ আছে। ইচ্ছা করলেই আমি চিকিৎসক হিসেবে সবকিছু আপনাদের কাছে প্রকাশ্যে বলে দিতে পারি না, এটি মেডিকেল সায়েন্সে কোনো অবস্থায় পারমিট করে না। জাহিদ বলেন, আপনাদের আশ্বস্ত করতে চাই উনাকে যে চিকিৎসা দেওয়া হচ্ছে, সেই চিকিৎসা উনি আগের মতো মেডিকেল সায়েন্সের ভাষায় যদি বলি— শি ক্যান কন্টিনিউ অর ম্যানটেনিং হার ট্রিটমেন্ট। ডাক্তাররা যে চিকিৎসা দিচ্ছেন, সেটি উনি গ্রহণ করতে পারছেন এবং সেটি উনি নিয়ে সত্যিকার অর্থে রেসপন্স করছেন। গত ২৩ নভেম্বর এভারকেয়ার হাসপাতালে ভর্তি হন খালেদা জিয়া। অধ্যাপক শাহাবুদ্দিন তালুকদারের নেতৃত্বে দেশি-বিদেশি চিকিৎসকদের নিয়ে একটি মেডিকেল বোর্ড বিএনপি চেয়ারপারসনকে নিবিড় পর্যবেক্ষণে চিকিৎসা দিচ্ছেন। তার সুচিকিৎসা নিশ্চিত করতে বোর্ডে দেশের বাইরের যুক্তরাজ্য, যুক্তরাষ্ট্র, অস্ট্রেলিয়ার বিশেষজ্ঞ চিকিৎসকরা ভার্চ্যুয়ালি যুক্ত থাকছেন। চীন ও ব্রিটেন থেকে বিশেষজ্ঞ চিকিৎসকরাও ঢাকায় এসে বিএনপি চেয়ারপারসনকে দেখেছেন। লন্ডন থেকে বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের সহধর্মিণী জুবাইদা রহমানও ঢাকায় এসে খালেদা জিয়ার চিকিৎসা তদারকি করছেন। ডা. জাহিদ বলেন, দেশ-বিদেশের চিকিৎসকদের পরামর্শক্রমে উনার চিকিৎসা অব্যাহত রয়েছে এবং আমরা খুবই আশাবাদী। মেডিকেল বোর্ডের সব সদস্যও আশাবাদী যে উনার সুচিকিৎসা নিশ্চিত করা যাবে। বিএনপির এই নেতা আরও বলেন, পরবর্তী সময়ে হয়তো উনাকে যেকোনো সময় প্রয়োজনে দেশের বাইরে নিয়ে যাওয়া হতে পারে। এখনো এই জিনিসটি আপনাদের মাধ্যমে বলার সময় আসেনি। আল্লাহ রাব্বুল আলামিন কী ধরনের ব্যবস্থা উনার জন্য রেখেছেন, সেটি আমাদের ধরাছোঁয়ার মধ্যে পড়ে না। কাজেই মহান আল্লাহ রাব্বুল আলামিনের রহমত এবং মানুষের দোয়া, চিকিৎসার সঙ্গে সম্পৃক্ত চিকিৎসক-নার্সসহ সব পর্যায়ের মানুষের অব্যাহত প্রচেষ্টায় উনার চিকিৎসা চলছে। সবাই উনার সুস্থতার জন্য দোয়া করবেন।",
        "url": "https://www.dhakapost.com/politics/415786",
        "date": 1765385204000,
        "language": "bn",
        "token_count": 353,
        "source": "Dhaka Post",
        "score": 0.7090000000000001,
        "docid": 1032
      }
    ]
  },
  "prison protest": {
    "bm25": [
      {
        "title": "First arrest in Hong Kong after 'anti-protest law' implemented on handover anniversary",
        "body": "Hong Kong officials said a man carrying a pro-independence flag is the first person to be arrested in Hong Kong after the new \"anti-protest\" law imposed by Beijing has come into effect. Police have used pepper spray to disperse some protesters gathered to mark 23 years since British rule ended, reports BBC. The national security law targets secession, subversion and terrorism with punishments up to life in prison. By raising the new purple warning flag, #HKPolice warned #HKProtestors chanting #HKIndependence slogans that they may have breached #NationalSecurityLaw in #CausewayBay, Hong Kong. pic.twitter.com/xwcSjHL7dO— Hong Kong Police Force (@hkpoliceforce) July 1, 2020 Critics say it stops some freedoms meant to be guaranteed by China. Hong Kong was handed back to China from Britain in 1997, under an agreement supposed to protect certain freedoms for at least 50 years. \"[China] promised 50 years of freedom to the Hong Kong people, and gave them only 23,\" US Secretary of State Mike Pompeo said. \"The [new law] is considered the most important development in relations between the central government and Hong Kong since the handover,\" said Chief Executive Carrie Lam. At the same time, a Chinese official bristled at foreign critics, asking them, \"What's this got to do with you?\" \"We Chinese will not be scared by anyone,\" said Zhang Xiaming of the Hong Kong and Macao Affairs office of the State Council. \"Gone are the days when we had to take cues from others.\" Hong Kong police said the arrested man was carrying a \"Hong Kong Independence\" flag as they warned certain slogans and banners might constitute serious crimes under the new legislation. hong kong / security bill / arrested",
        "url": "https://www.tbsnews.net/world/first-arrest-hong-kong-after-anti-protest-law-implemented-handover-anniversary-100411",
        "date": "2020-07-01T12:40:00+06:00",
        "language": "en",
        "source": "TBS News",
        "token_count": 276,
        "score": 10.442665397944948,
        "docid": 4786
      },
      {
        "title": "Hundreds protest violence against women in Mexico",
        "body": "Hundreds of women protested in Mexico City on Tuesday against gender-based violence, which kills an average of 10 women or girls every day in Mexico, according to official data. Mexican lawyer Alejandra Perez said she lives in fear every day since the violence she faced from her ex-partner temporarily left her disabled. But the 37-year-old summoned the courage to join the protest to denounce the impunity of many perpetrators of gender-based violence in Mexico, and marched holding a poster showing the man she accuses of attacking her. ‘I filed a complaint against him three years ago, and this man is still at large,’ she said of her daughter’s father. ‘The system is very slow. Unfortunately many women have to conduct their own investigations.’ The United Nations reports that 70 per cent of Mexican women over the age of 15 have experienced some form of aggression at least once in their lives. Mexican parliamentary records indicate 3,430 women died violent deaths in Mexico in 2024, with 829 victims of femicide, a crime defined as murder motivated by a victim’s gender. Mexico is experiencing a wave of feminist fervour fuelled by anger over the high number of assaults and the impunity of perpetrators. President Claudia Sheinbaum recently launched a nationwide drive against sexual harassment and abuse, after a shocking video of a man groping her brought the widespread issue into stark focus. The country’s first woman leader presented a plan to ensure prison sentences for sexual abuse across Mexico and to encourage women to report incidents to police. The 63-year-old leader was accosted as she walked through Mexico City when a seemingly drunk man put his arm around her shoulder, touched her hip and chest, and attempted to kiss her neck, before a member of the president’s security detail pulled him away.",
        "url": "https://www.newagebd.net/post/latin-america/283359/hundreds-protest-violence-against-women-in-mexico",
        "date": 1766793600000,
        "language": "en",
        "source": "New Age BD",
        "token_count": 300,
        "score": 10.183093216542723,
        "docid": 4334
      },
      {
        "title": "Wiz Khalifa sentenced to prison for drug use",
        "body": "A Romanian court has sentenced US rapper Wiz Khalifa to nine months in prison for publicly smoking marijuana on stage. The verdict was announced on Friday. Wiz Khalifa, known for his hit ‘See You Again,’ has been sentenced to prison for smoking marijuana in public while performing at a ‘Bitch, Please’ concert in Costinesti, Romania last year. According to BBC, a Romanian court had previously fined him 3,600 Romanian lei (approximately Tk 96,000) in an initial ruling. However, after an appeal, the court overturned that decision and ordered him to serve a direct prison sentence.",
        "url": "https://dailynewnation.com/wiz-khalifa-sentenced-to-prison-for-drug-use",
        "date": 1766167260000,
        "language": "en",
        "source": "Daily New Nation",
        "token_count": 95,
        "score": 9.181361025252727,
        "docid": 3073
      },
      {
        "title": "Hong Kong opposition kicks off primary elections under shadow of security law",
        "body": "Hong Kong's opposition camp set up polling booths across the Chinese-ruled city on Saturday for primary elections aimed at selecting democracy candidates who stand the best chance of success in Legislative Council elections in September. The primaries come less than two weeks after Beijing imposed sweeping national security legislation on the Asian financial hub, stoking concerns that wide-ranging freedoms not seen in mainland China will be crushed. The law punishes what China describes broadly as secession, subversion, terrorism and collusion with foreign forces, with up to life in prison and allows mainland security agents to operate officially in Hong Kong for the first time. On the eve of the primaries, police searched the office of independent pollster Robert Chung, whose Hong Kong Public Opinion Research Institute (HKPORI) helps organise the election, raising concerns among activists of interference in the poll. \"The primary election is our first time to let Beijing know Hong Kongers never bow down to China,\" said pro-democracy activist Joshua Wong ahead of the opening of polling booths at noon (0400 GMT). \"We urge the world to put Hong Kong under the global spotlight.\" While the primaries are only for the opposition camp, observers are watching closely as they say the turnout at the election will serve as a litmus test of broader opposition to the national security law. The election seeks to bolster the chance for democracy candidates to achieve a 35-plus majority in the 70-seat legislature in polls on September 6, potentially giving them power to block government proposals. Hong Kong's opposition camp secured a landslide victory in district council elections in November, riding on support for an anti-government protest movement triggered by a now-withdrawn bill that would have allowed people to be sent to mainland China for trial. Protests that escalated in June last year and evolved into calls for greater democracy have fizzled since police arrested more than 300 people on July 1, the day after Beijing introduced the national security law.",
        "url": "https://www.tbsnews.net/world/south-asia-china/hong-kong-opposition-kicks-primary-elections-under-shadow-security-law-104668",
        "date": "2020-07-11T10:55:00+06:00",
        "language": "en",
        "source": "TBS News",
        "token_count": 328,
        "score": 8.477472709634691,
        "docid": 4533
      },
      {
        "title": "Hong Kong man accused of terrorism in first use of new China security law",
        "body": "A man carrying a \"Liberate Hong Kong\" sign as he drove a motorcycle into police at a protest against the territory's Chinese rulers became on Friday the first person charged with inciting separatism and terrorism under a new security law. Beijing imposed the legislation on the former British colony earlier this week despite protests from Hong Kongers and Western nations, setting China's freest city and a major financial hub on a more authoritarian track. Critics say the law - which punishes crimes of secession, subversion, terrorism and collusion with foreign forces with up to life in prison - is aimed at crushing dissent and a long-running campaign for greater democracy. Police say 23-year-old Tong Ying-kit rammed and injured some officers at an illegal protest on Wednesday. A video online showed a motorbike knocking over several officers on a narrow street before the driver falls over and is arrested. Tong, who was hospitalised after the incident, was charged less than 24 hours after the city government said the slogan he was carrying - \"Liberate Hong Kong, revolution of our times\" - connotes separatism or subversion under the new law. The rallying cry appears on placards, T-shirts, and post-it notes stuck to walls around Hong Kong. China's parliament adopted the security law after sometimes violent protests last year triggered by fears Beijing was stifling freedoms, guaranteed by a \"one country, two systems\" formula agreed when Hong Kong returned to Chinese rule in 1997. Authorities in Beijing and Hong Kong say the law aims at a few \"troublemakers\" and not wider rights that underpin the city's role as a gateway for capital flows in and out of China. But international anxiety is growing after authorities arrested 10 people under the new law within 24 hours of it taking effect. The European Union (EU) has put Hong Kong high on its agenda while the United Nations' rights office expressed alarm over arrests. \"I'm Not Scared\" At another court, dozens gathered in solidarity with a man charged for stabbing a policeman in the arm during Wednesday's disturbances. They held up blank pieces of paper to show fears for free speech. \"I'm not scared. Come what may,\" said a 25-year-old protester who gave his name only as Wilson. On Wednesday's 23rd anniversary of Hong Kong's return to Chinese rule, police arrested about 370 people, with 10 cases involving violations of the new law. In a further ominous sign for activists, a Communist Party cadre prominent during a 2011 clampdown on land rights protesters in a south China village is to head a newly-empowered national security office in Hong Kong, official news agency Xinhua said. Zheng Yanxiong, 57, most recently served as secretary general of the Communist Party committee of Guangdong province, bordering Hong Kong. Leaked footage during the 2011 dispute showed him berating villagers and calling foreign media \"rotten\". The new legislation gives the security office greater enforcement action and powers to take suspects onto the mainland, as well as granting privileges for agents, including that Hong Kong authorities cannot inspect their vehicles. Some activists have been keeping a low profile or leaving. Demosisto, a pro-democracy group led by Joshua Wong, disbanded hours after the legislation was passed, while prominent group member Nathan Law left the city. \"The protests in Hong Kong have been a window for the world to recognise that China is getting more and more authoritarian,\" Law told Reuters. Hong Kong's publicly-funded public broadcaster RTHK, which has felt the pressure of government scrutiny, appeared to take heed of the law, reproducing the slogan as \"L*******#HongKong\" in a comment on Twitter, to the scorn of some social media users. hong kong / national security laws / China / arrest",
        "url": "https://www.tbsnews.net/world/south-asia-china/hong-kong-man-accused-terrorism-first-use-new-china-security-law-101524",
        "date": "2020-07-04T09:15:00+06:00",
        "language": "en",
        "source": "TBS News",
        "token_count": 615,
        "score": 7.786348649058445,
        "docid": 4722
      }
    ],
    "semantic": [
      {
        "title": "বিক্ষোভকারীদের তিন দিনের মধ্যে আত্মসমর্পণের নির্দেশ ইরানের, গ্রেপ্তার ‘দাঙ্গাবাজদের’ শাস্তি দেওয়া শুরু",
        "body": "ইরানজুড়ে চলা বিক্ষোভের সময় গ্রেপ্তার ‘দাঙ্গাবাজদের’ কঠোর শাস্তির অঙ্গীকার ব্যক্ত করেছেন ইরানি কর্মকর্তারা। যাঁরা প্ররোচনার ফাঁদে পড়ে বিক্ষোভে যোগ দিয়েছিলেন, তাঁদের আত্মসমর্পণের জন্য তিন দিন সময় দেওয়া হয়েছে। গতকাল সোমবার ইরানের বিচার বিভাগের প্রধান গোলাম-হোসেন মহসেনি-এজেই সামাজিক যোগাযোগমাধ্যমে এক পোস্টে লিখেছেন, ‘সাম্প্রতিক ঘটনাবলি নিয়ে বিচার বিভাগের মূল কাজ মাত্র শুরু হয়েছে। যদি আমরা অকারণে কাউকে দয়া দেখাই যিনি দয়া পাওয়ার যোগ্য নন, তবে তা হবে ন্যায়বিচারের পরিপন্থী হবে।’ বিক্ষোভের পর প্রেসিডেন্ট মাসুদ পেজেশকিয়ান ও পার্লামেন্ট প্রধান মোহাম্মদ বাঘের গালিবাফের সঙ্গে বৈঠকের পর এই তিন নেতা শাস্তির বিষয়ে হুঁশিয়ারি দেন। এক যৌথ বিবৃতিতে তাঁরা জানান, ‘খুনি ও সন্ত্রাসী উসকানিদাতাদের’ বিরুদ্ধে কঠোর ব্যবস্থা নেওয়া হবে। তবে যাঁরা বিদেশি শক্তির মাধ্যমে ‘প্ররোচিত’ হয়ে বিক্ষোভে নেমেছিলেন, তাঁদের প্রতি ‘ইসলামি সহানুভূতি’ দেখানো হতে পারে। ইরান সরকার এই বিক্ষোভের পেছনে যুক্তরাষ্ট্র ও ইসরায়েল রয়েছে বলে শুরু থেকেই বলে আসছে। গত শনিবার ইরানের সর্বোচ্চ নেতা আয়াতুল্লাহ আলি খামেনি স্বীকার করেছেন, বিক্ষোভে ‘কয়েক হাজার’ মানুষ নিহত হয়েছেন। তবে সরকার দাবি করছে, এই মৃত্যুর জন্য বিদেশি মদদপুষ্ট এজেন্টরা দায়ী, সরকারি বাহিনী নয়। গত ২৮ ডিসেম্বর শুরু হওয়া এ আন্দোলনে এখন পর্যন্ত কয়েক হাজার মানুষকে গ্রেপ্তার করা হয়েছে বলে ধারণা করা হচ্ছে। ইরানের গোয়েন্দা সংস্থা জানিয়েছে, তেহরান থেকে এক ‘সন্ত্রাসী দলের’ সদস্যদের গ্রেপ্তার করা হয়েছে, যারা পশ্চিম সীমান্ত দিয়ে ইরানে ঢুকেছিল। এ ছাড়া কেরমান, ইসফাহানসহ বিভিন্ন শহর থেকেও ‘দাঙ্গাবাজ নেতাদের’ গ্রেপ্তার করা হয়েছে। পুলিশপ্রধান আহমাদরেজা রাদান বলেছেন, যাঁরা প্ররোচনার শিকার হয়ে বিক্ষোভে যোগ দিয়েছিলেন, তাঁদের আত্মসমর্পণের জন্য তিন দিন সময় দেওয়া হয়েছে। ইতিমধ্যে রাষ্ট্রীয় টেলিভিশনে অনেকের মুখ ঝাপসা করে তাঁদের ‘স্বীকারোক্তি’ প্রচার করা হয়েছে, যেখানে তাঁরা সহিংসতা ও লুটের কথা স্বীকার করেছেন। যাঁরা বিক্ষোভকে সমর্থন করেছেন, তাঁদের সম্পদ বাজেয়াপ্ত করে বিক্ষোভের আর্থিক ক্ষতি পুষিয়ে নেওয়ার প্রক্রিয়া শুরু হয়েছে। প্রসিকিউটর জেনারেলের প্রধান মোহাম্মদ মোভাহেদি আজাদ বলেছেন, আইন অনুযায়ী যাঁরা বিক্ষোভকে সমর্থন দিয়েছেন, তাঁদের থেকেই দাঙ্গার ক্ষতিপূরণ আদায় করতে হবে। ইতিমধ্যেই এক বড় ব্যবসায়ীর সব সম্পদ সরকার জব্দ করেছে। এর মধ্যে মধ্যে নামী ক্যাফে ও খাদ্যপণ্য তৈরির ব্র্যান্ড রয়েছে। এ ছাড়া সাবেক জনপ্রিয় ফুটবলার ভোরিয়া ঘাফৌরির ক্যাফেও বাজেয়াপ্ত করা হয়েছে। ট্রাম্পের হুমকি ও ইরানের প্রতিক্রিয়া বিক্ষোভের সময় মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্প ইরানিদের সরকারি প্রতিষ্ঠান দখল করার আহ্বান জানিয়েছিলেন। তিনি খামেনির ৩৭ বছরের শাসনের অবসান হওয়া উচিত বলে মন্তব্য করেছিলেন। জবাবে ইরানের ‘গার্ডিয়ান কাউন্সিল’ ট্রাম্পের বক্তব্যকে ‘ভিত্তিহীন ও মূর্খামি’ বলে নিন্দা জানিয়েছে। তারা হুঁশিয়ারি দিয়েছে, সর্বোচ্চ নেতার অবমাননা করার অর্থ রেড লাইন বা চরম সীমা অতিক্রম করা, যার ফলাফল হবে ভয়াবহ। ইরানে ইন্টারনেটের ওপর কড়া বিধিনিষেধ এখনো জারি রয়েছে। যদিও সরকারের পক্ষ থেকে বলা হয়েছে, সপ্তাহের শেষ দিকে ধীরে ধীরে ইন্টারনেট খুলে দেওয়া হবে। তবে বিশ্লেষকেরা মনে করছেন, সরকার আসলে নিয়ন্ত্রিত ইন্টারনেট ব্যবস্থা চালুর পরীক্ষা চালাচ্ছে। এরই মধ্যে ‘ইরানসেল’-এর প্রধান নির্বাহী কর্মকর্তাকে পরিবর্তন করা হয়েছে। অভিযোগ উঠেছে, ৮ জানুয়ারি যখন দেশজুড়ে যোগাযোগ বিচ্ছিন্ন করার নির্দেশ দেওয়া হয়েছিল, তখন কোম্পানির কিছু অপারেটর তা মানতে দেরি করেছিল। এ ছাড়া বিক্ষোভ নিয়ে খবর প্রকাশের দায়ে একটি সংবাদপত্র বন্ধ করে দেওয়া হয়েছে এবং সরকারি টেলিভিশনের স্যাটেলাইট সম্প্রচারেও অজ্ঞাত উৎস থেকে বিঘ্ন ঘটানো হয়েছে।",
        "url": "https://www.prothomalo.com/world/middle-east/m5llvrjsyj",
        "date": "2026-01-20T19:25:21+06:00",
        "language": "bn",
        "token_count": 466,
        "source": "Prothom Alo",
        "score": 0.41726434230804443,
        "docid": 1674
      },
      {
        "title": "‘সংক্ষুব্ধ ছাত্র-জনতার’ মিছিলে পুলিশের ধাওয়া, লাঠিপেটা",
        "body": "‘সংক্ষুব্ধ আদিবাসী ছাত্র জনতার’ ওপর হামলার প্রতিবাদে ‘সংক্ষুব্ধ ছাত্র-জনতার’ ব্যানারে একদল বিক্ষোভকারী সচিবালয়ের দিকে যাওয়ার চেষ্টা করলে তাঁদের ধাওয়া করে ছত্রভঙ্গ করে দিয়েছে পুলিশ। আজ বৃহস্পতিবার রাজধানীর শিক্ষা ভবনের সামনে এ ঘটনা ঘটে। এ সময় বিক্ষোভকারীদের ওপর লাঠিপেটা করে পুলিশ। এ সময় বিক্ষোভকারীদের সঙ্গে পুলিশের পাল্টাপাল্টি ধাওয়ার ঘটনাও ঘটে। বিক্ষোভকারীরা বেলা সাড়ে ১১টার দিকে রাজু ভাস্কর্যের সামনে জড়ো হয় এবং সেখান থেকে দোয়েল চত্বর হয়ে যাওয়ার সময় শিক্ষা ভবনের সামনে পুলিশ তাঁদের আটকে দেয়। পুলিশ আগে থেকেই শিক্ষা ভবনের সামনে ব্যারিকেড দিয়েছিল। বিক্ষোভকারীরা ওই ব্যারিকেড ভেঙে ফেলার চেষ্টা করলে পুলিশ তাঁদের ছত্রভঙ্গ করে দিতে জলকামান ব্যবহার করে। সে সময় পুলিশ দুইটি সাউন্ড গ্রেনেডও ব্যবহার করেছে। সেখানে কয়েক মিনিট ধরে আন্দোলনকারীদের সঙ্গে পুলিশের পাল্টাপাল্টি ধাওয়ার ঘটনা ঘটে। পরে বিক্ষোভকারীরা দোয়েল চত্বর হয়ে ঢাকা বিশ্ববিদ্যালয় এলাকার দিকে সরে যায়। পুলিশের রমনা বিভাগের উপকমিশনার মো. মাসুদ আলম সাংবাদিকদের বলেছেন, ‘তাঁদের দাবির সঙ্গে আমাদের কোনো দ্বিমত নেই। আমাদের উদ্দেশ্য তাঁদের মারা নয়। আমরা শুধু তাঁদের ছত্রভঙ্গ করে দিয়েছি।’ তিনি বলেন, ‘আমরা আজ তাঁদের সবাই মিলে সচিবালয়ে না গিয়ে বরং কয়েকজনের একটি প্রতিনিধি দলকে যেতে বলেছিলাম। কিন্তু তাঁরা আমাদের সে পরামর্শ শোনেননি। পরে আমরা তাঁদের ছত্রভঙ্গ করে দিই।’ বিক্ষোভকারীদের একজন সমাজতান্ত্রিক ছাত্রফ্রন্টের নেত্রী ও ইডেন কলেজের ছাত্রী জয়মা মুনমুন বলেন, ‘গতকালের হামলার প্রতিবাদে এবং জড়িত ব্যক্তিদের শাস্তির দাবিতে আমরা শান্তিপূর্ণভাবে মিছিল করে সচিবালয়ের দিকে যাচ্ছিলাম। তখন তাঁরা আমাদের ওপর দফায় দফায় লাঠিপেটা করেছে। জলকামান ব্যবহার করেছে, সাউন্ড গ্রেনেড নিক্ষেপ করেছে। হামলায় ছয় থেকে সাতজন আহত হয়েছেন। আমরা এই হামলার তীব্র নিন্দা জানাই। আমরা এই হামলার প্রতিবাদে রাজু ভাস্কর্যে বিক্ষোভ মিছিল করব।’ বেলা সোয়া একটার দিকে ওই এলাকায় যান চলাচল স্বাভাবিক হয়েছে। পাঠ্যপুস্তকে আদিবাসী শব্দসংবলিত গ্রাফিতি রাখা ও না রাখা নিয়ে গতকাল বুধবার রাজধানীর মতিঝিলে জাতীয় শিক্ষাক্রম ও পাঠ্যপুস্তক বোর্ড (এনসিটিবি) ভবনের সামনে ‘সংক্ষুব্ধ আদিবাসী ছাত্র-জনতা’র মিছিলে হামলার ঘটনা ঘটে। পরে ‘সংক্ষুব্ধ আদিবাসী ছাত্র-জনতা’ অভিযোগ করে, ‘স্টুডেন্টস ফর সভারেন্টি’ নামের একটি সংগঠন তাদের ওপর হামলা করেছে। স্টুডেন্টস ফর সভারেন্টি অভিযোগ অস্বীকার করে।",
        "url": "https://www.prothomalo.com/bangladesh/capital/cr9jkrsihw",
        "date": "2025-01-16T15:29:50+06:00",
        "language": "bn",
        "token_count": 306,
        "source": "Prothom Alo",
        "score": 0.38483184576034546,
        "docid": 1658
      },
      {
        "title": "রাজশাহীতে শিবির-পুলিশ ধাওয়া-পাল্টা ধাওয়া",
        "body": "রাজশাহী মহানগরীর তালাইমারীতে মিছিলের প্রস্তুতিকালে পুলিশের সঙ্গে ধাওয়া-পাল্টা ধাওয়ার ঘটনা ঘটেছে শিবিরকর্মীদের। জামায়াতে ইসলামীর আমির মতিউর রহমান নিজামীর ফাঁসির রায় বহাল রাখার প্রতিবাদে বুধবার মিছিলের জন্য শিবির সংঘটিত হওয়ার সময় এ ঘটনা ঘটে। মহানগরীর বোয়ালিয়া জোনের সহকারী পুলিশ কমিশনার (এসি) গোলাম সাকলাইন বিষয়টি নিশ্চিত করেন। এসি জানান, যুদ্ধাপরাধী মামলায় জামায়াতের র্শীষ নেতা মতিউর রহমান নিজামীর ফাঁসির রায় বহাল রাখার প্রতিবাদে দুপুর সাড়ে ১২টার দিকে মহানগরীর তালাইমারী ট্রাফিক মোড় এলাকায় শিবিরকর্মীরা একত্রিত হয়ে মিছিলের প্রস্তুতি নিচ্ছিল। খবর পেয়ে পুলিশ ঘটনাস্থলে গিয়ে শিবিরকর্মীদের ছত্রভঙ্গ করে দেয়। শিবির কর্মীরা পুলিশের ওপর পাল্টা চড়াও হলে পুলিশ ৩ রাউন্ড রাবার বুলেট নিক্ষেপ করে। পরে শিবিরকর্মীরা ছত্রভঙ্গ হয়ে যায়। কাউকে আটক করা হয়নি। এ ঘটনার পর মহানগরীর সব এলাকায় নাশকতা এড়াতে পুলিশি টহল জোরদার করা হয়েছে।",
        "url": "https://www.banglatribune.com/country/67583/%E0%A6%B0%E0%A6%BE%E0%A6%9C%E0%A6%B6%E0%A6%BE%E0%A6%B9%E0%A7%80%E0%A6%A4%E0%A7%87-%E0%A6%B6%E0%A6%BF%E0%A6%AC%E0%A6%BF%E0%A6%B0-%E0%A6%AA%E0%A7%81%E0%A6%B2%E0%A6%BF%E0%A6%B6-%E0%A6%A7%E0%A6%BE%E0%A6%93%E0%A7%9F%E0%A6%BE-%E0%A6%AA%E0%A6%BE%E0%A6%B2%E0%A7%8D%E0%A6%9F%E0%A6%BE-%E0%A6%A7%E0%A6%BE%E0%A6%93%E0%A7%9F%E0%A6%BE",
        "date": 1770249600000,
        "language": "bn",
        "token_count": 120,
        "source": "Bangla Tribune",
        "score": 0.3697957992553711,
        "docid": 395
      },
      {
        "title": "অনশনরত শিক্ষার্থীদের শারীরিক অবস্থার অবনতি, স্যালাইন চলছে ৭ জনের",
        "body": "প্রক্টরিয়াল বডির পদত্যাগসহ সাত দাবিতে তৃতীয় দিনের মতো চট্টগ্রাম বিশ্ববিদ্যালয়ে অনশন চলছে। টানা ৪৮ ঘণ্টা অনশনে সবারই শারীরিক অবস্থার অবনতি হয়েছে। দুর্বল হয়ে পড়ায় অনশনে অংশ নেওয়া ৯ জনের মধ্যে ৭ জনকেই স্যালাইন দিয়ে রাখা হয়েছে। তাঁদের মধ্যে ৩ শিক্ষার্থীকে বিশ্ববিদ্যালয় চিকিৎসাকেন্দ্রে (মেডিকেল সেন্টার) চিকিৎসা দেওয়া হচ্ছে। গত বুধবার দুপুর ১২টা থেকে চট্টগ্রাম বিশ্ববিদ্যালয়ের ‘অধিকার সচেতন শিক্ষার্থীবৃন্দ’র ব্যানারে এই অনশন কর্মসূচি শুরু হয়। কর্মসূচিতে বাংলা বিভাগের স্নাতকোত্তরের শিক্ষার্থী ওমর সমুদ্র, বিশ্ববিদ্যালয় শাখা গণতান্ত্রিক ছাত্র কাউন্সিলের সংগঠক ধ্রুব বড়ুয়া, বিপ্লবী ছাত্র মৈত্রীর শাখা সভাপতি জশদ জাকির, সাংগঠনিক সম্পাদক রাম্রা সাইন মারমা, রাজনৈতিক শিক্ষা ও সংস্কৃতিবিষয়ক সম্পাদক আহমেদ মুগ্ধ, দপ্তর সম্পাদক নাইম শাহজাহান, নারী অঙ্গনের সংগঠক সুমাইয়া শিকদার, বিপ্লবী ছাত্র যুব আন্দোলনের সংগঠক ঈশা দে ও পাহাড়ি ছাত্র পরিষদের (ইউপিডিএফ-সমর্থিত) সাধারণ সম্পাদক সুদর্শন চাকমা যুক্ত হন। তাঁদের মধ্যে ধ্রুব বড়ুয়া, সুদর্শন চাকমা ও সুমাইয়া শিকদার বর্তমানে বিশ্ববিদ্যালয়ের চিকিৎসাকেন্দ্রে রয়েছেন। প্রক্টরিয়াল বডির পদত্যাগ ছাড়া অন্যান্য দাবির মধ্যে রয়েছে গ্রামবাসীর সঙ্গে সংঘর্ষে আহত শিক্ষার্থীদের মানসম্মত চিকিৎসার নিশ্চয়তা, ক্যাম্পাসে নিরাপদ আবাসনের ব্যবস্থা, হামলার ভিডিও প্রকাশকারীদের নিরাপত্তা নিশ্চিত করা, প্রকৃত অপরাধীদের বিচার, অন্তর্ভুক্তিমূলক সমন্বয় কমিটি গঠন ও সিন্ডিকেটের সিদ্ধান্ত বাস্তবায়ন। অনশনের প্রায় ৩০ ঘণ্টা পর বিশ্ববিদ্যালয়ের সহ-উপাচার্য (একাডেমিক) মোহাম্মদ শামীম উদ্দিন খান কথা বলতে আসেন। তিনি অনশন ভেঙে শিক্ষার্থীদের আলোচনায় বসার প্রস্তাব দেন। তবে অনশনকারীদের দাবি, প্রক্টরিয়াল বডি পদত্যাগ না করা পর্যন্ত তাঁরা কোনো আলোচনা বা প্রস্তাব মানবেন না। গতকাল বৃহস্পতিবার রাতে বিশ্ববিদ্যালয়ের সহ-উপাচার্য (একাডেমিক) অধ্যাপক শামীম উদ্দিন খান বলেন, অনশনে অংশ নেওয়া শিক্ষার্থীরা প্রশাসনের আলোচনার প্রস্তাব প্রত্যাখ্যান করেছেন। তাঁরা আমরণ অনশনে চালিয়ে যাচ্ছেন। রোববার বিশ্ববিদ্যালয় প্রশাসন আলোচনার জন্য ডেকেছিল তাঁদের, কিন্তু অনশনরত শিক্ষার্থীরা তা মানছেন না। জানতে চাইলে চিকিৎসাকেন্দ্রে থাকা ধ্রুব বড়ুয়া প্রথম আলোকে বলেন, ‘আমাদের এখানে প্রায় সবাই এখন অসুস্থ। প্রশাসন এখনো আমাদের যৌক্তিক দাবি মেনে নিতে পারছেন না। অপরাধকে তাঁরা অপরাধ বলতে পারছেন না। তাঁরা আমাদের নিরাপত্তার ব্যাপার নিশ্চিত করতে পারছেন না। প্রশাসন এখনো বিশ্ববিদ্যালয়ের ২ নম্বর গেট এলাকা থেকে যেসব শিক্ষার্থী ঘরছাড়া হয়েছেন তাঁদের আবাসনের জন্য রূপরেখা দিতে পারছেন না। সুতরাং আমি মনে করি প্রশাসন দায়িত্বে থাকার নৈতিক অবস্থান হারিয়েছে।’ জানতে চাইলে বিশ্ববিদ্যালয়ের প্রধান চিকিৎসা কর্মকর্তা মোহাম্মদ আবু তৈয়ব প্রথম আলোকে বলেন, তিনি প্রতিনিয়ত দায়িত্বরত চিকিৎসকদের সঙ্গে যোগাযোগ রাখছেন। বিশ্ববিদ্যালয় প্রশাসনকেও অনশনকারীদের শারীরিক অবস্থার কথা জানাচ্ছেন। স্থানীয় বাসিন্দাদের সঙ্গে শিক্ষার্থীদের গত ৩০ ও ৩১ আগস্ট কয়েক দফা সংঘর্ষের ঘটনা ঘটে। এ ঘটনায় অন্তত ২০০ শিক্ষার্থী আহত হন। সংঘর্ষের পর শিক্ষার্থীদের নিরাপত্তা দিতে ব্যর্থতার অভিযোগ তুলে প্রক্টরিয়াল বডির পদত্যাগ দাবি করেন ‘অধিকার সচেতন শিক্ষার্থীবৃন্দ’।",
        "url": "https://www.prothomalo.com/bangladesh/district/ljdad0cmpg",
        "date": "2025-09-12T14:39:41+06:00",
        "language": "bn",
        "token_count": 381,
        "source": "Prothom Alo",
        "score": 0.3694520890712738,
        "docid": 2042
      },
      {
        "title": "বলপ্রয়োগ করে আন্দোলন দমন স্বৈরাচারী মানসিকতার বহিঃপ্রকাশ : শিবির",
        "body": "মূল বেতনের ২০ শতাংশ বাড়িভাড়া ও চিকিৎসা ভাতা বৃদ্ধিসহ তিন দফা দাবিতে রোববার (১২ অক্টোবর) জাতীয় প্রেস ক্লাবের সামনে লাগাতার অবস্থান কর্মসূচি পালনরত শিক্ষকদের ওপর পুলিশের হামলার তীব্র নিন্দা জানিয়েছে বাংলাদেশ ইসলামী ছাত্রশিবির। রোববার (১২ অক্টোবর) রাতে এক যৌথ বিবৃতিতে ছাত্রশিবিরের কেন্দ্রীয় সভাপতি জাহিদুল ইসলাম ও সেক্রেটারি জেনারেল নূরুল ইসলাম সাদ্দাম এ নিন্দা জানান। বিবৃতিতে নেতৃবৃন্দ বলেন, দীর্ঘদিন ধরে বেসরকারি শিক্ষাপ্রতিষ্ঠানের এমপিওভুক্ত শিক্ষক-কর্মচারীরা মূল বেতনের ২০ শতাংশ বাড়িভাড়া ও অন্যান্য ন্যায্য দাবিতে জাতীয় প্রেস ক্লাবের সামনে শান্তিপূর্ণ অবস্থান কর্মসূচি পালন করে আসছেন। পূর্বঘোষণা অনুযায়ী রোববার সকাল ৮টা থেকে কর্মসূচি শুরু হলে বেলা আড়াইটার দিকে বিনা উসকানিতে পুলিশ তাদের ওপর হামলা চালায়। সাউন্ড গ্রেনেড ও জলকামান নিক্ষেপে বেশ কয়েকজন শিক্ষক আহত হন। জাতি গড়ার কারিগরদের ওপর এ ধরনের হামলা অত্যন্ত ন্যক্কারজনক ও লজ্জাজনক। নেতৃবৃন্দ আরও বলেন, শিক্ষকতাকে মহান পেশা বলা হলেও, দুঃখজনকভাবে এই পেশার মানুষদের প্রাপ্য মর্যাদা ও ন্যায্য অধিকার আজও নিশ্চিত হয়নি। নেতৃবৃন্দ বলেন, আমরা মনে করি, দাবি আদায়ের আন্দোলন একটি গণতান্ত্রিক অধিকার। কিন্তু বারবার বলপ্রয়োগ করে আন্দোলন দমন করার প্রবণতা নিছক স্বৈরাচারী মানসিকতার বহিঃপ্রকাশ। শিক্ষকদের ওপর হামলার এ সংস্কৃতি অবিলম্বে বন্ধ করতে হবে। একই সঙ্গে অতি দ্রুত সময়ের মধ্যে শিক্ষকদের ন্যায্য দাবিগুলো বিশেষ বিবেচনায় নিয়ে আলোচনার মাধ্যমে শান্তিপূর্ণ সমাধানের জন্য সরকারের প্রতি আহ্বান জানাচ্ছি।",
        "url": "https://www.dhakapost.com/politics/401501",
        "date": 1760299942000,
        "language": "bn",
        "token_count": 195,
        "source": "Dhaka Post",
        "score": 0.3659941256046295,
        "docid": 1436
      }
    ],
    "fuzzy": [
      {
        "title": "Nepal mourns its dead after anti-corruption protests",
        "body": "Nepal flew flags at half-mast during a national day of mourning Wednesday for the 73 people killed during youth-led anti-corruption protests that toppled the government. An interim government, which took over after two days of protests last week, declared the day of mourning ‘in honour of those who lost their lives during the protests’, the ministry of home affairs said in a statement. Protests began on September 8, sparked by a short-lived ban on social media, but fuelled by anger at corruption and long-standing economic woes. At least 19 people were killed in a crackdown on the first day. Anger over the deaths escalated, triggering an outpouring of rage nationwide, with government offices, a Hilton Hotel and other buildings set on fire. ‘The changes we are witnessing today would not be possible without the courage and sacrifice of those who gave their lives during the protests,’ Hami Nepal, a key organisation in the protests, posted on social media. Prime minister Sushila Karki, a 73-year-old former chief justice, has been tasked with restoring order and addressing protester demands for a corruption-free future ahead of elections in six months. Karki has declared the victims martyrs, promising state honours at their cremations. Shopkeeper Pooja Shrestha, 22, said that the day of mourning would bring people together. ‘Everyone is sad about what happened, the loss of lives — all young people like us,’ she said. ‘Things have improved now, and we hope the new government will bring the changes we need.’ A fifth of people in Nepal aged 15-24 are unemployed, according to the World Bank, with GDP per capita just $1,447. Streets have been back to bustling business since the protests, but were quieter on Wednesday because it was declared a public holiday. But Lokesh Tamang, 17, sitting in a gift shop in Kathmandu, kept the store open hoping for business after it was closed for days during the unrest. He recalled the ‘intense’ violence and mourned the ‘sad’ deaths of the protesters. ‘We hope that it doesn’t get as bad as it did last week ever again,’ he said. Police spokesman Binod Kharel said Wednesday that the death toll from the protests had risen to 73, including police officers and prisoners as they staged a mass breakout. More than a third of the 13,500 prisoners who escaped from two dozen jails during the protests have been recaptured or surrendered themselves, he added. ‘So far about 5,000 prisoners who had absconded have returned to the prisons, many voluntarily,’ Kharel said.",
        "url": "https://www.newagebd.net/post/south-asia/276377/nepal-mourns-its-dead-after-anti-corruption-protests",
        "date": 1766793600000,
        "language": "en",
        "source": "New Age BD",
        "token_count": 417,
        "score": 0.86,
        "docid": 4398
      },
      {
        "title": "Iranian protester Erfan released on bail amid conflicting execution claims",
        "body": "Iranian protester Erfan Soltani, who was widely reported last month to have been sentenced to death over anti-government demonstrations, has been released on bail, according to media and rights groups.\n\nSoltani, 26, was detained on 8 January in Fardis, near Tehran, amid nationwide protests that triggered a violent response from security forces. His family was later told by authorities that he was facing imminent execution, though no further details were provided, Norway-based Kurdish rights group Hengaw said, reports UNB.\n\nIran’s judiciary later rejected claims that Soltani had received a death sentence, stating instead that he was charged with security-related offences punishable by imprisonment, reports BBC.\n\nHis lawyer, Amir Mousakhani, told AFP that Soltani was freed on bail on Saturday and had his personal belongings, including his mobile phone, returned. A bail amount of two billion tomans—about $12,600—was posted to secure his release.\n\nHengaw and Iranian outlets, including semi-official news agency Isna, also confirmed the development.\n\nSoltani, a clothing shop owner, drew international attention after reports emerged that he was set to be executed. A relative previously told BBC Persian that a death sentence had allegedly been issued within just two days through an unusually fast legal process.\n\nThe reports prompted international reaction, including warnings from then US President Donald Trump of “very strong action” should executions proceed. Iran’s Supreme Leader Ayatollah Ali Khamenei, however, cautioned that any attack on Iran would ignite a wider regional conflict.\n\nIranian authorities dismissed foreign media reports about Soltani’s execution as false, while Foreign Minister Abbas Araghchi said there was no intention to carry out hangings. Hengaw later reported that Soltani’s execution had been postponed, citing family sources.\n\nMeanwhile, human rights organizations say the death toll from the unrest continues to rise. The US-based Human Rights Activists News Agency claims more than 6,300 people have been killed since protests began in late December, with thousands more deaths under investigation. Iran Human Rights has warned the total could surpass 25,000.\n\nProtesters have told the BBC that the scale and intensity of the crackdown were unprecedented. On Sunday, Khamenei accused demonstrators of attacking police, the Islamic Revolutionary Guard Corps and public institutions, including banks and mosques.",
        "url": "https://www.dhakatribune.com/world/middle-east/402397/iranian-protester-erfan-released-on-bail-amid",
        "date": 1770230015675,
        "language": "en",
        "source": "Dhaka Tribune",
        "token_count": 359,
        "score": 0.7659999999999999,
        "docid": 3597
      },
      {
        "title": "Nepal PM holds first talks since protests with parties, ‘Gen Z’",
        "body": "Nepal’s interim leader has held the first talks between political parties and youth representatives since last month’s deadly anti-corruption protests that toppled the previous government, officials said on Thursday. ‘We have succeeded in creating an environment of cooperation and trust by ending the state of lack of dialogue,’ prime minister Sushila Karki, the former chief justice appointed as interim leader, said in a statement on social media. The unrest on September 8-9 was triggered by a brief ban on social media, although it was fuelled by long-standing frustration over economic hardship and corruption. At least 73 people were killed during the two days of unrest, which left parliament, courts and government buildings in flames. Karki, 73, who will lead the Himalayan nation until elections, held a four-hour meeting with youth representatives on Wednesday, according to her media coordinator Ram Rawal. The challenges ahead to ensure the March 2026 elections pass off smoothly are huge — including deep public distrust in Nepal’s established parties. The meeting, headed by Karki, was attended by all major political parties and several ‘Gen Z’ representatives, Rawal said. Also included were representatives of the party of ousted former prime minister KP Sharma Oli, the Communist Party of Nepal — Unified Marxist Leninist. ‘After the protest, there was a trust gap between them,’ Rawal said. ‘This meeting has helped create an environment of trust for the upcoming elections.’ Karki said in a post on X that ‘the new generation, political parties and the government all have the same goal — to hold fair, secure and timely elections’. She has pledged to restore order and address calls for clean governance in the country of 30 million. Minister for Communication Jagadish Kharel told reporters after the meeting that it was ‘important and fruitful’. The unrest in September hit Nepal’s already fragile economy. The World Bank estimates a ‘staggering’ 82 per cent of the workforce is in informal employment, while GDP per capita stood at just $1,447 in 2024.",
        "url": "https://www.newagebd.net/post/south-asia/280689/nepal-pm-holds-first-talks-since-protests-with-parties-gen-z",
        "date": 1766793600000,
        "language": "en",
        "source": "New Age BD",
        "token_count": 329,
        "score": 0.755,
        "docid": 4390
      },
      {
        "title": "The evolution of graffiti: From ancient expressions to modern protest art",
        "body": "Graffiti, often dismissed as mere vandalism, has a rich history that mirrors humanity's enduring desire for expression and identity.\n\nFrom ancient cave paintings to contemporary protest art, graffiti has evolved into a powerful medium for social commentary and change.\n\nThe roots of graffiti can be traced back to prehistoric times, with cave paintings serving as early examples of human expression.\n\nThese depictions of daily life and rituals were humanity's initial attempts at visual communication.\n\nIn ancient Rome and Greece, graffiti took the form of inscriptions on public buildings and monuments, often conveying political messages or personal thoughts, highlighting its longstanding role in societal discourse.\n\nThe graffiti movement as we know it began in the late 1960s and early 1970s in urban centers like Philadelphia and New York City.\n\nArtists such as Cornbread in Philadelphia and TAKI 183 in New York popularized tagging, turning cityscapes into canvases for personal expression.\n\nThis era marked the transformation of graffiti into a competitive and visible art form, with artists striving for recognition in bustling urban environments.\n\nDuring the 1970s and 1980s, graffiti became intertwined with the burgeoning hip-hop culture, alongside rap, DJing, and breakdancing.\n\nIt served as a voice for marginalized youth, reflecting their struggles and aspirations.\n\nArtists developed intricate styles, such as \"wildstyle,\" characterized by complex, interlocking letters and vibrant colors, further cementing graffiti's place in urban culture.\n\nAs hip-hop culture gained international prominence, graffiti spread to cities worldwide, each incorporating unique cultural elements.\n\nOver time, it transitioned from back alleys to art galleries, gaining recognition as a legitimate art form.\n\nArtists like Banksy emerged as global icons, using graffiti to challenge societal norms and provoke thought, blurring the lines between street art and mainstream art.\n\nIn August 2024, Bangladesh experienced significant political upheaval, with graffiti playing a key role in the protests. The student-led movement, which began with calls for civil service recruitment reforms, grew into a larger campaign against government policies and corruption.\n\nGraffiti became a powerful tool for protesters to express their dissatisfaction and unite the public.\n\nWalls throughout Dhaka, particularly around Dhaka University, were adorned with colorful murals and slogans advocating for change.\n\nThese artworks not only expressed the youth's frustrations, but also rallied public support for the movement.\n\nGraffiti's widespread use during this time period demonstrated its effectiveness as a means of political expression and mobilization.\n\nToday, graffiti exists in a complex space between vandalism and art.\n\nWhile some view it as defacement, others recognize its artistic value and its role in giving voice to marginalized communities.\n\nThe events in Bangladesh underscore graffiti's potential as a catalyst for social change, demonstrating its power to convey collective sentiments and inspire action.\n\nFrom ancient cave walls to modern urban landscapes, graffiti has served as a medium for human expression, reflecting societal values, challenges, and transformations.\n\nIts evolution into a tool for protest, as seen in the August 2024 movement in Bangladesh, underscores its enduring relevance and impact.\n\nGraffiti stands as a testament to the transformative power of art in shaping societal narratives and driving change.",
        "url": "https://www.dhakatribune.com/feature/lifestyle/371179/the-evolution-of-graffiti-from-ancient",
        "date": 1770230192117,
        "language": "en",
        "source": "Dhaka Tribune",
        "token_count": 505,
        "score": 0.71,
        "docid": 3676
      },
      {
        "title": "Four Ctg Port employees transferred for instigating protest, disrupting operations",
        "body": "The Chattogram Port Authority (CPA) has transferred four of its employees to Pangao Inland Container Terminal (ICT) on compulsory grounds for allegedly instigating protests and disrupting urgent operational work at the port. The decision was announced through an office order today (31 January), signed by the chief personnel officer of the CPA. According to the order, the employees were transferred \"in the interest of service and to ensure smooth port operations\" after allegations of involvement in activities that obstructed official duties. Ctg Port paralysed by strike over NCT deal as workers defy warnings The transferred officials are Mohammad Humayun Kabir, audit assistant of the Internal Audit and Inspection Department; Mohammad Ibrahim Hossain, first-grade engine driver of the Marine Department; Mohammad Anowarul Azim, senior accounts assistant of the Accounts and Finance Department; and Mohammad Faridur Rahman, SS Khalasi of the Mechanical Department, who was also attached to Chattogram Port Girls' High School. All four have been attached to the Pay and Accounts Office in Pangao ICT, Dhaka, with immediate effect, the order said. The order also instructed the employees to report to their new posting by 1 February and stated that failure to comply would be treated as a violation of service rules. CPA officials said the transfers were made as part of disciplinary measures to prevent disruption of port operations, which are considered critical for national trade and supply chains. The move comes amid heightened tensions at Chattogram port over ongoing protests related to policy and operational decisions, including the proposed management arrangement of the New Mooring Container Terminal. Port authorities have repeatedly warned employees against participating in demonstrations during office hours, citing court directives and government decisions. Earlier on Tuesday (29 January), the CPA issued a notice ordering disciplinary action against the employees taking part in the protest. In another notice, the CPA issued a warning to take legal action for staging protests in and around port areas and disrupting port operations. However, defying the warnings workers and employees enforced daylong work abstention and staged protest in front of port gates effectively paralysing the port operations today, protesting authorities decision to lease NCT to Dubai based operator DP World in an unsolicited deal. The workers have also announced to observe a similar type of protest tomorrow. They also warned tougher programmes if the authority does not refrain from the NCT deal. The transferred officials are Mohammad Humayun Kabir, audit assistant of the Internal Audit and Inspection Department; Mohammad Ibrahim Hossain, first-grade engine driver of the Marine Department; Mohammad Anowarul Azim, senior accounts assistant of the Accounts and Finance Department; and Mohammad Faridur Rahman, SS Khalasi of the Mechanical Department, who was also attached to Chattogram Port Girls' High School. All four have been attached to the Pay and Accounts Office in Pangao ICT, Dhaka, with immediate effect, the order said. The order also instructed the employees to report to their new posting by 1 February and stated that failure to comply would be treated as a violation of service rules. CPA officials said the transfers were made as part of disciplinary measures to prevent disruption of port operations, which are considered critical for national trade and supply chains. The move comes amid heightened tensions at Chattogram port over ongoing protests related to policy and operational decisions, including the proposed management arrangement of the New Mooring Container Terminal. Port authorities have repeatedly warned employees against participating in demonstrations during office hours, citing court directives and government decisions. Earlier on Tuesday (29 January), the CPA issued a notice ordering disciplinary action against the employees taking part in the protest. In another notice, the CPA issued a warning to take legal action for staging protests in and around port areas and disrupting port operations. However, defying the warnings workers and employees enforced daylong work abstention and staged protest in front of port gates effectively paralysing the port operations today, protesting authorities decision to lease NCT to Dubai based operator DP World in an unsolicited deal. The workers have also announced to observe a similar type of protest tomorrow. They also warned tougher programmes if the authority does not refrain from the NCT deal. All four have been attached to the Pay and Accounts Office in Pangao ICT, Dhaka, with immediate effect, the order said. The order also instructed the employees to report to their new posting by 1 February and stated that failure to comply would be treated as a violation of service rules. CPA officials said the transfers were made as part of disciplinary measures to prevent disruption of port operations, which are considered critical for national trade and supply chains. The move comes amid heightened tensions at Chattogram port over ongoing protests related to policy and operational decisions, including the proposed management arrangement of the New Mooring Container Terminal. Port authorities have repeatedly warned employees against participating in demonstrations during office hours, citing court directives and government decisions. Earlier on Tuesday (29 January), the CPA issued a notice ordering disciplinary action against the employees taking part in the protest. In another notice, the CPA issued a warning to take legal action for staging protests in and around port areas and disrupting port operations. However, defying the warnings workers and employees enforced daylong work abstention and staged protest in front of port gates effectively paralysing the port operations today, protesting authorities decision to lease NCT to Dubai based operator DP World in an unsolicited deal. The workers have also announced to observe a similar type of protest tomorrow. They also warned tougher programmes if the authority does not refrain from the NCT deal. Chattogram Port / Chattogram",
        "url": "https://www.tbsnews.net/economy/four-ctg-port-employees-transferred-instigating-protest-disrupting-operations-1348976",
        "date": "2026-01-31T21:20:00+06:00",
        "language": "en",
        "source": "TBS News",
        "token_count": 936,
        "score": 0.71,
        "docid": 4897
      }
    ]
  },
  "অর্থনীতি": {
    "bm25": [
      {
        "title": "অর্থনীতির চ্যালেঞ্জ নিয়ে যা বলছে বৈশ্বিক গণমাধ্যম",
        "body": "কোভিডের সময় থেকেই বাংলাদেশের অর্থনীতির গতি কমতে শুরু করে। এরপর রাশিয়া-ইউক্রেন যুদ্ধের জেরে তেলের দাম বেড়ে যাওয়া এবং ডলার–সংকটের কারণে অর্থনীতি আরেক দফা ধাক্কা খায়। এই বাস্তবতায় ২০২৪ সালের নির্বাচনের পর অর্থনীতি যখন স্থিতিশীল হতে শুরু করে, তখন গণ-অভ্যুত্থানের মধ্য দিয়ে সরকারের পতন হলো। দেশে ড. মুহাম্মদ ইউনূসের নেতৃত্বে অন্তর্বর্তীকালীন সরকার গঠিত হয়েছে। এই পরিস্থিতিতে দেশের অর্থনীতিতে এখন কী করা দরকার, সে বিষয়ে আন্তর্জাতিক গণমাধ্যমগুলো বিভিন্ন ধরনের ব্যাখ্যা-বিশ্লেষণ দিচ্ছে। সেই সঙ্গে শেখ হাসিনার পতনের কারণসমূহও তুলে ধরছে গণমাধ্যমগুলো। তারা বাংলাদেশের রাজনৈতিক অস্থিতিশীলতার মূল কারণ হিসেবে তরুণদের বেকারত্বকেই চিহ্নিত করেছে। এ ছাড়া কাঠামোগত বিভিন্ন চ্যালেঞ্জের কথাও জানিয়েছে তারা। নতুন সরকারের কী করণীয়, সে বিষয়েও বিদেশি গণমাধ্যমগুলো মোটামুটি একই সুরে কথা বলেছে। জার্মান সংবাদমাধ্যম ডয়চে ভেলের সংবাদে বলা হয়েছে, বাংলাদেশে তরুণদের এই অভ্যুত্থানের মূল কারণ হলো বেকারত্ব। প্রতিবছর বিপুলসংখ্যক তরুণ কর্মবাজারে প্রবেশ করছেন; যদিও শিক্ষার নিম্নমান ও প্রয়োজনীয় দক্ষতার অভাবে তরুণদের কর্মক্ষমতা কম। এই বাস্তবতায় তরুণেরা নিজেদের বঞ্চিত ও প্রতারিত বোধ করতেন; সেখান থেকেই অভ্যুত্থানের প্রেরণা। বাংলাদেশের ১৭ কোটি মানুষের মধ্যে প্রায় অর্ধেকের বয়স ৩০-এর নিচে। বিষয়টি এত দিন জনসংখ্যাগত সুবিধা হিসেবে বিবেচিত হতো। কিন্তু বিশ্লেষকেরা এখন বলছেন, উৎপাদনশীল কর্মসংস্থান না হলে এই সুবিধা অভিশাপে পরিণত হতে পারে। বাংলাদেশের ক্ষেত্রে ঠিক সেটাই হয়েছে। আন্তর্জাতিক শ্রম সংস্থার (আইএলও) তথ্যানুসারে, ২০২৩ সালে ১৫ থেকে ২৪ বছর বয়সী তরুণদের বেকারত্বের হার ছিল ১৫ দশমিক ৭ শতাংশ। এই বাস্তবতায় দেশের তরুণদের এই অভ্যুত্থান বলে কোনো কোনো বিশ্লেষক মনে করেন। অর্থনীতিবিদেরা অনেক দিন ধরেই বলে আসছেন, গত দেড় দশকে বাংলাদেশের অর্থনীতিতে উচ্চ প্রবৃদ্ধি হলেও কর্মসংস্থান সেভাবে হয়নি। তাঁদের ভাষ্যমতে, এটা হলো কর্মসংস্থানহীন প্রবৃদ্ধি। তাই বিদ্যমান বাস্তবতায় মুহাম্মদ ইউনূস সরকারের সবচেয়ে বড় কাজগুলোর মধ্যে অন্যতম হবে কর্মসংস্থান সৃষ্টি করা। তা না হলে বঞ্চনা ও প্রতারিত হওয়ার বোধ তরুণদের বুকের মধ্যে আগের মতোই ধিকিধিকি জ্বলবে। ডয়চে ভেলে বলছে, অন্তর্বর্তীকালীন সরকারের জন্য আরেকটি বড় চ্যালেঞ্জ হলো মূল্যস্ফীতি। দেড় বছর ধরে দেশে মূল্যস্ফীতি ৯ শতাংশের ওপরে রয়েছে। বলা যায়, দুই বছর ধরে দেশের মানুষের ক্ষোভের মূল কারণ হলো উচ্চ মূল্যস্ফীতি। বিশ্লেষকেরা মনে করেন, রাশিয়া-ইউক্রেন যুদ্ধ শুরু হওয়ার পর থেকে যে পরিস্থিতি সৃষ্টি হয়েছে, বাংলাদেশ ব্যাংক তা যথাযথভাবে মোকাবিলা করতে পারেনি। শেখ হাসিনা সরকারের পতনের পর কলকারখানা ও অর্থনৈতিক কার্যক্রম এখনো পুরোপুরি চালু হয়নি। ডয়চে ভেলে মনে করছে, এই মুহূর্তে ইউনূস সরকারের মূল লক্ষ্য হলো, অর্থনীতি পুনরায় পুরোপুরি সচল করা। তারা বিশেষ করে তৈরি পোশাক ও বস্ত্র খাতের কথা বলেছে। আন্তর্জাতিক বিশ্লেষকেরা মনে করছেন, বাংলাদেশে আইনশৃঙ্খলা পরিস্থিতির উন্নতি না হলে তৈরি পোশাকের ক্রেতারা মুখ ফিরিয়ে নিতে পারেন। তবে অনতিবিলম্বে আইনশৃঙ্খলা পরিস্থিতির উন্নতি হলে এই খাতে দীর্ঘ মেয়াদি প্রভাব পড়বে না। আন্তর্জাতিক বিশ্লেষকেরা মনে করছেন, অর্থনীতি পুনরায় সচল করার পাশাপাশি দীর্ঘদিন ধরে যেসব সমস্যা রয়েছে, সেগুলো নিরসনে কাঠামোগত সংস্কারে হাত দিতে হবে। যেমন নিয়ন্ত্রক প্রতিষ্ঠানগুলোর সক্ষমতা বৃদ্ধি, দুর্নীতি দূরীকরণ, ব্যাংকিং ও আর্থিক খাতে স্থিতিশীলতা ফিরিয়ে আনা, কর ও শুল্কনীতির সংস্কার ইত্যাদি। এসব সমস্যার সমাধানে সরকারের উচিত হবে একাধিক বিশেষজ্ঞ প্যানেল তৈরি করা। এসব শুরু করতে দেরি করা যাবে না, সেটাই হলো বড় চ্যালেঞ্জ। ইকোনমিক টাইমস বলছে, ২০১১ থেকে ২০১৯ সাল পর্যন্ত বাংলাদেশের অর্থনীতিতে গড় প্রবৃদ্ধির হার ছিল ৬ শতাংশের ওপরে। এই সময়ে মাথাপিছু আয় দ্বিগুণ হয়েছে। ২০১৬ সালের পর মূল্যস্ফীতির হার ৬ শতাংশের নিচে নেমে আসে। এরপর ২০২০ সালে শুরু হয় কোভিড-১৯ মহামারি। ওই সময় রপ্তানি কমে যায়। রাশিয়া–ইউক্রেন যুদ্ধ শুরু হওয়ার পর আরেকবার ধাক্কা খায় বাংলাদেশের অর্থনীতি। সর্বশেষ ২০২৩-২৪ অর্থবছরের চূড়ান্ত প্রবৃদ্ধির হার ৬ শতাংশের নিচে থাকবে বলেই ধারণা করা হচ্ছে। উচ্চ মূল্যস্ফীতির কারণে মানুষের কষ্ট বেড়েছে। দেশীয় মুদ্রা টাকার অবমূল্যায়নের কারণে মার্কিন ডলারের নিরিখে জনগণের মাথাপিছু আয় কমে গেছে। সেই সঙ্গে উচ্চ বেকারত্বের কারণে তরুণদের মধ্যে যে ক্ষোভ-বিক্ষোভ দানা বেঁধে ওঠে, তা-ই শেষমেশ হাসিনার পতনের কারণ হয়ে দাঁড়ায় বলে মনে করে ইকোনমিক টাইমস। ইকোনমিক টাইমস আরও বলেছে, বাংলাদেশের অর্থনীতি তৈরি পোশাক ও বস্ত্র খাতের ওপর অতিমাত্রায় নির্ভরশীল হয়ে পড়েছিল। গত ১৫ বছরে অবকাঠামোগত অনেক উন্নয়ন হলেও এ দেশের অর্থনীতির বহুমুখীকরণ হয়নি। মার্কিন-চীন বাণিজ্যযুদ্ধের কারণে বৈশ্বিক ব্র্যান্ডগুলো চায়না প্লাস ওয়ান কৌশল গ্রহণ করেছে। অর্থাৎ তারা চীন থেকে উৎপাদন সরিয়ে নেওয়ার পক্ষপাতী। এ ক্ষেত্রে বাংলাদেশ আকর্ষণীয় গন্তব্য হতে পারে বলে অনেকেই ধারণা করছিলেন। কিন্তু আন্তর্জাতিক বিশেষজ্ঞদের উদ্ধৃত করে আল–জাজিরা জানায়, বাস্তবতা হলো, রাজনৈতিক অস্থিতিশীলতার কারণে বাংলাদেশের বিষয়ে বিনিয়োগকারীরা ভিন্ন চিন্তা করতে পারেন। বর্তমান পরিস্থিতিতে সবার আগে দরকার হলো আইনশৃঙ্খলা পুনরুদ্ধার। কর্মসংস্থানের বিষয়টি আল-জাজিরাও উল্লেখ করেছে। তারা বলেছে, বাংলাদেশের এক-চতুর্থাংশ মানুষের বয়স ১৫ থেকে ২৯ বছর। গত দুই দশকে এই দেশের অর্থনীতিতে উল্লেখযোগ্য হারে প্রবৃদ্ধি হয়েছে ঠিকই; কিন্তু বৈষম্যও বেড়েছে অনেক বেশি। এ ছাড়া ১৫ থেকে ২৪ বছর বয়সী জনগোষ্ঠীর প্রায় ৪০ শতাংশ কোনো কাজে, প্রশিক্ষণে বা শিক্ষায় নেই। এদিকে কোটা সংস্কার আন্দোলনের মধ্যেই বৈশ্বিক ঋণমান নির্ণয়কারী সংস্থা এসঅ্যান্ডপি বাংলাদেশের ঋণমান অবনমন করেছে। মূলত অর্থনীতির বহিঃস্থ খাতের দুর্বলতার কারণে তারা ঋণমান অবনমন করে। এসঅ্যান্ডপি আরও বলেছে, গত জুন মাসের শেষে বাংলাদেশের বৈদেশিক রিজার্ভের পরিমাণ ছিল ২১ দশমিক ৭৮ বিলিয়ন ডলার। এই পরিমাণ রিজার্ভ দিয়ে দেশের তিন মাসের আমদানি ব্যয় মেটানো যেতে পারে। কিন্তু কোটা সংস্কার আন্দোলনকে কেন্দ্র করে জুলাই মাসে যে সহিংসতা দেখা দেয়, তার রাশ টানতে সরকার কারফিউ জারি করে ইন্টারনেট বন্ধ রাখে। এর প্রভাবে দেশের রিজার্ভ কমতে পারে বলে মনে করে এসঅ্যান্ডপি। বিশেষ করে তৈরি পোশাক খাতের ব্যবসা ক্ষতিগ্রস্ত হওয়ায় রপ্তানি আয় কমতে পারে। অর্থনীতিবিদেরা বলেন, ইন্টারনেট বন্ধ থাকায় বিশ্ববাণিজ্যে বাংলাদেশের ভাবমূর্তি ক্ষুণ্ন হতে পারে। এই সংকট কাটিয়ে উঠতে সময় লাগবে।",
        "url": "https://www.prothomalo.com/business/world-business/umhipn9vzq",
        "date": "2024-08-12T14:53:29+06:00",
        "language": "bn",
        "token_count": 819,
        "source": "Prothom Alo",
        "score": 5.996663097965414,
        "docid": 1860
      },
      {
        "title": "ঋণখেলাপিদের বিচারে ট্রাইব্যুনাল গঠন জরুরি",
        "body": "বিগত সরকারের আমলে রাজনীতিবিদ, ব্যবসায়ী ও আমলা গোষ্ঠীর সমন্বয়ে যে স্বজনতোষী অর্থনৈতিক ব্যবস্থা গড়ে উঠেছিল, তার সবচেয়ে বড় লক্ষ্যবস্তু হয়ে উঠেছিল ব্যাংক খাত। সরকারঘনিষ্ঠ গোষ্ঠীগুলো রাষ্ট্রযন্ত্রকে ব্যবহার করে দুর্নীতি, অনিয়ম ও জালিয়াতির মাধ্যমে ব্যাংক থেকে যে বিপুল অঙ্কের টাকা ঋণ নিয়েছিল, তার বড় একটা অংশ বিভিন্ন দেশে পাচার হয়েছে। চব্বিশের অভ্যুত্থানে এই গোষ্ঠীর অনেকে দেশ ছেড়ে চলে গেলেও আমাদের অর্থনীতি ও ব্যাংক খাতকে দীর্ঘমেয়াদি সংকটে ফেলে গেছে। ব্যাংকগুলোর মোট বিতরণকৃত ঋণের প্রায় ৩৬ শতাংশ খেলাপি ঋণ হওয়ার তথ্য সেই বাস্তবতারই প্রতিফলন। বাংলাদেশ ব্যাংকের হালনাগাদ প্রতিবেদনের বরাতে প্রথম আলোর খবর জানাচ্ছে, সেপ্টেম্বর পর্যন্ত দেশে খেলাপি ঋণের পরিমাণ ৬ লাখ ৪৪ হাজার কোটি টাকা। তিন মাসের ব্যবধানে খেলাপি ঋণ বেড়েছে প্রায় ৩৬ হাজার কোটি টাকা। কেন্দ্রীয় ব্যাংক অবশ্য বলছে, গত সরকারের আমলে কেন্দ্রীয় ব্যাংক তথ্য বিকৃত করে খেলাপি ঋণের পরিমাণ কম করে দেখাত। আন্তর্জাতিক মুদ্রা তহবিলের (আইএমএফ) পরামর্শে খেলাপি ঋণের পরিমাণ ও হার নির্ধারণ করার আন্তর্জাতিক মানদণ্ড অনুসরণ করায় খেলাপি ঋণের প্রকৃত চিত্র বেরিয়ে আসছে। খেলাপি ঋণের সঙ্গে ব্যাংকগুলোয় প্রভিশনের ঘাটতিও বাড়ছে। অর্থনীতিবিদেরা আশঙ্কা প্রকাশ করেছেন, খেলাপি ঋণের হার ৪০ শতাংশ ছাড়িয়ে যেতে পারে। খেলাপি ঋণের সংকটকে বাংলাদেশের দুর্নীতিগ্রস্ত রাজনৈতিক অর্থনীতি থেকে আলাদা করে দেখার সুযোগ নেই। গত কয়েক দশকে একদিকে রাজনীতিতে ক্রমে ব্যবসায়ীদের প্রাধান্য বেড়েছে, অন্যদিকে সরকারঘনিষ্ঠ ব্যবসায়ীদের নতুন নতুন ব্যাংকের লাইসেন্স দেওয়া হয়েছে। বিগত সরকারগুলোর আমলে খেলাপি ঋণ আলোচনার একটি বড় কেন্দ্রবিন্দু থাকা সত্ত্বেও সরকারি নীতি বরং ঋণখেলাপিদের পক্ষে কাজ করেছে। বারবার ঋণ পুনঃ তফসিলীকরণের যে সুযোগ দেওয়া হয়েছে, তাতে ইচ্ছাকৃত ঋণখেলাপিদের পুরস্কৃত করা হয়েছে। গত শতকের নব্বইয়ের দশকের শেষ ভাগে দেশে খেলাপি ঋণের হার সর্বোচ্চ ৪১ শতাংশে গিয়ে পৌঁছায়। ২০১১ সালে খেলাপি ঋণের হার কমে ৬ দশমিক ১ হয়। এর পর থেকে এস আলম গ্রুপ, বেক্সিমকো গ্রুপ, নাসা গ্রুপ, হল–মার্ক গ্রুপসহ সরকারঘনিষ্ঠ আরও অনেক গ্রুপের কেলেঙ্কারির কারণে খেলাপি ঋণের হার ধারাবাহিকভাবে বাড়তে থাকে। অন্তর্বর্তী সরকার এসে খেলাপি ঋণের প্রকৃত তথ্য প্রকাশ করার উদ্যোগ নেয়। কেন্দ্রীয় ব্যাংকের এই উদ্যোগ অবশ্যই ইতিবাচক, কেননা এতে ব্যাংক খাতের প্রকৃত রুগ্‌ণ চিত্র উঠে আসছে। খেলাপি ঋণের সঙ্গে ব্যাংক খাতে সুশাসন প্রতিষ্ঠার সম্পর্কটা অত্যন্ত নিবিড়। বাংলাদেশের সব ব্যাংকেই কমবেশি খেলাপি গ্রাহক থাকলেও বিদেশি ব্যাংকে কম, রাষ্ট্রীয় ব্যাংকে বেশি। খেলাপি ঋণ বৃদ্ধিতে একীভূত হতে যাওয়া পাঁচ ব্যাংকের দায়ও অনেকখানি। এর মধ্যে চারটি ব্যাংকই হাসিনাঘনিষ্ঠ এস আলমের মালিকানাধীন এবং নামে-বেনামে এই গোষ্ঠী তাদের ব্যাংকগুলো থেকে বিপুল পরিমাণ টাকা তুলে নেয়, যা এখন খেলাপি। বিগত সরকার কর্তৃত্ববাদী হয়ে ওঠার পেছনে ব্যাংক লোপাট করা ব্যবসায়ী গোষ্ঠীগুলোর দায় কোনো অংশে কম নয়। আন্তর্জাতিক মানদণ্ড অনুসরণ করে অন্তর্বর্তী সরকার ও কেন্দ্রীয় ব্যাংক খেলাপি ঋণের তথ্য প্রকাশের যে সিদ্ধান্ত নিয়েছে, সেটা নিঃসন্দেহে ইতিবাচক, কিন্তু খেলাপি ঋণ আদায়ে এখন পর্যন্ত জোরালো পদক্ষেপ দৃশ্যমান হয় নেই। অথচ প্রয়োজনীয় সংস্কার করে কেন্দ্রীয় ব্যাংকের সামনে পরবর্তী রাজনৈতিক সরকারের জন্য একটি ভালো দৃষ্টান্ত স্থাপনের সুযোগ ছিল। শীর্ষ ও ইচ্ছাকৃত ঋণখেলাপিদের অবশ্যই বিচারের মুখোমুখি করতে হবে। চট্টগ্রাম বিশ্ববিদ্যালয়ের অর্থনীতি বিভাগের সাবেক শিক্ষক মইনুল ইসলামের প্রতিটি ব্যাংকের শীর্ষ খেলাপিদের বিচারে ট্রাইব্যুনাল গঠনের প্রস্তাবকে আমরা যথার্থ বলে মনে করি। সরকার ও কেন্দ্রীয় ব্যাংক এ ব্যাপারে কার্যকর উদ্যোগ গ্রহণ করবে বলেই আমরা আশা করি।",
        "url": "https://www.prothomalo.com/opinion/editorial/908xzptu7j",
        "date": "2025-11-28T08:48:28+06:00",
        "language": "bn",
        "token_count": 473,
        "source": "Prothom Alo",
        "score": 5.894831224967975,
        "docid": 1644
      },
      {
        "title": "রাবিতে ছাত্রলীগের দুই পক্ষে সংঘর্ষ, আহত ৩",
        "body": "তুচ্ছ বিষয়কে কেন্দ্র করে রাজশাহী বিশ্ববিদ্যালয়ে (রাবি) ছাত্রলীগের দুপক্ষে সংঘর্ষের ঘটনা ঘটেছে। রবিবার বেলা সাড়ে ১১টার দিকে বিশ্ববিদ্যালয়ের মমতাজউদ্দীন কলা ভবনের সামনে দুদফা সংঘর্ষের ঘটনা ঘটে। এতে তিনজন আহত হন।আহতরা হলেন, ছাত্রলীগ সভাপতি মিজানুর রহমান রানা গ্রুপের কর্মী ও অর্থনীতি বিভাগের চতুর্থ বর্ষের শিক্ষার্থী রাশেদুল ইসলাম রকি, তার বন্ধু গোলাম মওলা বিপ্লব এবং সাংগঠনিক সম্পাদক ফয়সাল আহমেদ রুনু গ্রুপের ছাত্রলীগ কর্মী ইতিহাস বিভাগের দ্বিতীয় বর্ষের শিক্ষার্থী গোলাম রাব্বানি রবি। তাদের রাবির চিকিৎসাকেন্দ্রে প্রাথমিক চিকিৎসা দেওয়া হয়েছে। প্রত্যক্ষদর্শী ও ছাত্রলীগ সূত্রে জানা যায়, ছাত্রলীগ কর্মী গোলাম রাব্বানি রবি তার বান্ধবীকে নিয়ে বিশ্ববিদ্যালয়ের ডিনস কমপ্লেক্সের সামনে দিয়ে হেঁটে যাচ্ছিলেন। বিশ্ববিদ্যালয়ের অর্থনীতি বিভাগের চতুর্থ বর্ষের শিক্ষার্থী ও ছাত্রলীগ কর্মী রাশেদুল ইসলাম রকিও কয়েকজনকে নিয়ে বিপরীত দিক থেকে আসছিলেন। এসময় রবিকে ডেকে ভর্তি পরীক্ষার সাক্ষাৎকারের বিষয়ে কথা বলা নিয়ে রবি ও রকির মধ্যে কথাকাটাকাটি শুরু হয়। একপর্যায়ে রবিকে মারধর করে রকি ও তার সহযোগীরা। রবি বিশ্ববিদ্যালয় ছাত্রলীগের সাংগঠনিক সম্পাদক ফয়সাল আহমেদ রুনুর অনুসারীদের বিষয়টি জানায়। খবর পেয়ে রুনুর অনুসারী বিশ্ববিদ্যালয় ছাত্রলীগের মানবসম্পদ উন্নয়নবিষয়ক সম্পাদক সাবরুন জামিল সুষ্ময়, সহ-সম্পাদক সাদ্দাম হোসেন সজীবের নেতৃত্বে ১০-১২ জন নেতাকর্মী ঘটনাস্থলে যান।সেখানে রকি ও তার বন্ধু গোলাম মওলা বিপ্লবকে মারধর করে সুষ্ময় ও তার সহযোগীরা। এ ঘটনার জেরে রোববার দুপুরে সভাপতি মিজানুর রহমান রানা পক্ষের নেতাকর্মী ও সাংগঠনিক সম্পাদক রুনুর পক্ষের নেতাকর্মীরা পাল্টাপাল্টি অবস্থান নিলে ক্যাম্পাসে উত্তেজনা দেখা দেয়। রাবি ছাত্রলীগের মানবসম্পদ উন্নয়নবিষয়ক সম্পাদক সুষ্ময় বলেন, ‘ছোট ভাইকে মারধর করার বিষয়টি শোনার পর সেখানে কথা বলতে গেলে তারা আমাদের সঙ্গেও খারাপ ব্যবহার করে। কথাকাটাকাটির একপর্যায়ে আমাদের মারার চেষ্টা করলে আমরাও তাদের মারি।’ ছাত্রলীগ কর্মী রকি বলেন, রবির কাছে আমি জানতে চাই আজ ক্যাম্পাসে কোন ইউনিটের ভাইভা হচ্ছে? এরপর সে আমার জুনিয়র হয়েও আমার সঙ্গে খারাপ ব্যবহার করে ও আমাকে চড় মারে। তখন আমাদের মধ্যে হাতাহাতি হয়। এরপর সাবরুন জামিলের নেতৃত্বে ১০-১২ জন এসে আমাদের দুজনকে মারধর করে। এ ঘটনায় আমি থানায় জিডি করেছি। রাজশাহী মহানগরের মতিহার থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) হুমায়ুন কবির বলেন, খবর পেয়ে ঘটনাস্থলে পুলিশ পাঠানো হয়েছে। ক্যাম্পাসে নিরাপত্তা জোরদার করা হয়েছে। এখন পরিস্থিতি স্বাভাবিক আছে।",
        "url": "https://www.banglatribune.com/country/60427/%E0%A6%B0%E0%A6%BE%E0%A6%AC%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%9B%E0%A6%BE%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A6%B2%E0%A7%80%E0%A6%97%E0%A7%87%E0%A6%B0-%E0%A6%A6%E0%A7%81%E0%A6%87-%E0%A6%AA%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A7%87-%E0%A6%B8%E0%A6%82%E0%A6%98%E0%A6%B0%E0%A7%8D%E0%A6%B7-%E0%A6%86%E0%A6%B9%E0%A6%A4-%E0%A7%A9",
        "date": 1770249600000,
        "language": "bn",
        "token_count": 319,
        "source": "Bangla Tribune",
        "score": 5.643374975027275,
        "docid": 85
      },
      {
        "title": "আইএমএফের হিসাবে রিজার্ভ ২০ বিলিয়ন ডলারের নিচে",
        "body": "আন্তর্জাতিক মুদ্রা তহবিলের (আইএমএফ) হিসাবপদ্ধতিতে দেশের বৈদেশিক মুদ্রার মজুত বা রিজার্ভ আবার ২০ বিলিয়ন বা ২ হাজার কোটি ডলারের নিচে নেমে গেছে। গতকাল বৃহস্পতিবার রিজার্ভ কমে ১ হাজার ৯৪৪ কোটি মার্কিন ডলারে নেমে এসেছে। বাংলাদেশ ব্যাংক সূত্রে জানা যায়, গত সপ্তাহে এশিয়ান ক্লিয়ারিং ইউনিয়নে (আকু) আমদানি বিল পরিশোধের পর আইএমএফের হিসাব পদ্ধতি বিপিএম ৬ অনুযায়ী রিজার্ভ ২০ বিলিয়ন ডলারের নিচে নেমে এসেছে। গতকাল বৃহস্পতিবার প্রকাশিত কেন্দ্রীয় ব্যাংকের এক প্রতিবেদন থেকে এ তথ্য জানা গেছে। কেন্দ্রীয় ব্যাংকের একটি সূত্র জানায়, গত সপ্তাহে আকুর পাওনা বাবদ ১৩৭ কোটি ডলার বা ১ দশমিক ৩৭ বিলিয়ন ডলার পরিশোধ করা হয়। তাতে রিজার্ভ কিছুটা কমে যায়। তবে রেমিট্যান্স বা প্রবাসী আয়ে ভালো প্রবৃদ্ধি থাকায় দ্রুতই রিজার্ভ বেড়ে আবার ২০ বিলিয়ন ডলার ছাড়িয়ে যাবে বলে মনে করছেন সংশ্লিষ্ট ব্যক্তিরা। এশিয়ান ক্লিয়ারিং ইউনিয়ন বা আকু হলো কেন্দ্রীয় ব্যাংকগুলোর মধ্যকার একটি আন্ত–আঞ্চলিক লেনদেন নিষ্পত্তিব্যবস্থা। এর মাধ্যমে এশিয়ার নয়টি দেশের মধ্যে যেসব আমদানি-রপ্তানি হয়, তা প্রতি দুই মাস পরপর নিষ্পত্তি হয়। আকুর সদস্যদেশগুলো হচ্ছে বাংলাদেশ, ভারত, ইরান, নেপাল, পাকিস্তান, শ্রীলঙ্কা, মিয়ানমার, ভুটান ও মালদ্বীপ। দেনা পরিশোধে ব্যর্থ হওয়ার কারণে সম্প্রতি এ তালিকা থেকে বাদ পড়েছে শ্রীলঙ্কা। আইএমএফ স্বীকৃত বিপিএম ৬ হিসাব মান অনুযায়ী রিজার্ভ কমার পাশাপাশি মোট রিজার্ভের পরিমাণ কমে ২৫ বিলিয়ন বা ২ হাজার ৫০০ কোটি ডলারের নিচে নেমে এসেছে। গতকাল মোট রিজার্ভের পরিমাণ কমে হয়েছে ২ হাজার ৪৫০ কোটি ডলার, যা গত সপ্তাহের শেষে ছিল ২ হাজার ৫৬২ কোটি ডলার। বাংলাদেশ ব্যাংকের তথ্য অনুযায়ী, ৫ সেপ্টেম্বর বিপিএম ৬ হিসাব অনুযায়ী রিজার্ভের পরিমাণ ছিল ২ হাজার ৫৬ কোটি বা ২০ দশমিক ৫৬ বিলিয়ন ডলার। আকুর দায় পরিশোধের পর তা কমে ২০ বিলিয়ন ডলারের নিচে নেমে আসে। এর আগে সর্বশেষ গত ২৭ জুন বিপিএম ৬ হিসাবপদ্ধতি অনুযায়ী রিজার্ভ ২০ বিলিয়ন ডলারের নিচে ছিল। ওই দিন আইএমএফের হিসাবপদ্ধতি অনুযায়ী রিজার্ভের পরিমাণ ছিল ১ হাজার ৯৪৭ কোটি ডলার বা ১৯ দশমিক ৪৭ বিলিয়ন ডলার। সেই হিসাবে প্রায় আড়াই মাসের ব্যবধানে রিজার্ভ আবার ২০ বিলিয়ন ডলারের নিচে নামল। আকুর সদস্যদেশগুলোর মধ্যে ভারত পরিশোধ করা অর্থের তুলনায় অন্য দেশগুলো থেকে বেশি পরিমাণে ডলার আয় করে। অন্য দেশগুলোর মধ্যে অধিকাংশকেই আয়ের তুলনায় অতিরিক্ত ডলার খরচ করতে হয়। ব্যাংকগুলো এই আমদানি খরচ নিয়মিত কেন্দ্রীয় ব্যাংকে জমা দেয়, যাতে রিজার্ভ বাড়ে। পরে তা থেকে কেন্দ্রীয় ব্যাংক আকুর বিল পরিশোধ করে। জাতিসংঘের এশিয়া অঞ্চলের অর্থনীতি ও সামাজিক কমিশনের উদ্যোগে ১৯৭৪ সালের ৯ ডিসেম্বর প্রতিষ্ঠিত হয় আকু। জাতিসংঘের এশিয়া অঞ্চলের অর্থনীতি ও সামাজিক কমিশনের ভৌগোলিক সীমারেখায় অবস্থিত সব দেশের কেন্দ্রীয় ব্যাংকের জন্য আকুর সদস্যপদ উন্মুক্ত। এর সদর দপ্তর ইরানের রাজধানী তেহরানে।",
        "url": "https://www.prothomalo.com/business/bank/qtbie4lzs9",
        "date": "2024-09-13T10:30:00+06:00",
        "language": "bn",
        "token_count": 393,
        "source": "Prothom Alo",
        "score": 5.2490193112275065,
        "docid": 2011
      },
      {
        "title": "একনজরে আজকের বাংলাদেশ প্রতিদিন (১৫ জানুয়ারি)",
        "body": "ত্রয়োদশ জাতীয় সংসদ নির্বাচনে ৩০০ আসনে প্রতিদ্বন্দ্বিতার জন্য ২ হাজার ৫৬৮ জন প্রার্থী মনোনয়নপত্র জমা দিয়েছেন।... নির্বাচনের দিন যতই ঘনিয়ে আসছে ততই উত্তাপ বাড়ছে ভোটের মাঠে। আচরণবিধি মানাতে কঠোর অবস্থানে নির্বাচন কমিশন (ইসি)।... নগরী থেকে সরানো হচ্ছে না ময়লার ভাগাড়। ফলে খুব সহজেই মুক্তি মিলছে না দুর্গন্ধ ও পরিবেশদূষণের হাত থেকে। দুর্গন্ধ... ত্রয়োদশ জাতীয় সংসদ নির্বাচনে কয়েকজন প্রার্থীর বিরুদ্ধে উসকানিমূলক বক্তব্য দিয়ে নির্বাচনি আচরণবিধি লঙ্ঘনের... চলতি ২০২৫-২৬ অর্থবছরে বাংলাদেশের মোট দেশজ উৎপাদনের (জিডিপি) প্রবৃদ্ধি ৪. ৬ শতাংশ হতে পারে বলে পূর্বাভাস দিয়েছে... শেয়ারবাজারে তালিকাভুক্ত হতে আগ্রহী কোম্পানিগুলোর প্রাথমিক গণপ্রস্তাবে (আইপিও) বিনিয়োগকারীদের অংশগ্রহণ... দেশের আইসিটি ও টেলিকম খাতে পরবর্তী সরকারের জন্য কোনো চ্যালেঞ্জ রেখে যাচ্ছি না- বলে মন্তব্য করেছেন ডাক,... বাংলাদেশের সংবিধান অনুযায়ী এই প্রজাতন্ত্রের মালিক জনগণ। এ দেশের মানুষ সার্বভৌম ক্ষমতার অধিকারী। নাগরিকের... দেশে আইনের শাসন ও গণতন্ত্র প্রতিষ্ঠায় আইনজীবীদের স্পষ্টবাদী হতে হবে। যেমনটি ছিলেন অ্যাডভোকেট শেখ আখতার উল... বিক্ষোভে উত্তাল ইরানে যেকোনো সময় মার্কিন হামলা শুরু হতে পারে বলে আশঙ্কা তৈরি হয়েছে। এ অবস্থায় ইরান বলেছে, হামলা... সমন্বিত পরীক্ষা পদ্ধতি বাতিলসহ ৯ দাবিতে আবারও আন্দোলনে নেমে শিক্ষার্থীরা বরিশাল ইঞ্জিনিয়ারিং কলেজে কমপ্লিট... বিএনপি চেয়ারম্যান তারেক রহমানের সঙ্গে সাক্ষাৎ করেছেন জাতীয়তাবাদী সমমনা জোট নেতারা। গতকাল বিকালে তাঁরা... কেন্দ্রীয় যুবদল সভাপতি আবদুল মোনায়েম মুন্না বলেছেন, সব ষড়যন্ত্র ঐক্যবদ্ধভাবে মোকাবিলা করে জনগণের দোরগোড়ায়... জামায়াতে ইসলামীর আমির ডা. শফিকুর রহমান বলেছেন, জাতীয় জীবনের গুরুত্বপূর্ণ এ সময়ে সবাইকে সর্বোচ্চ প্রজ্ঞা ও... স্বর্ণ আমদানি আরও সহজ করার দাবি জানিয়েছে বাংলাদেশ জুয়েলার্স অ্যাসোসিয়েশন (বাজুস)। গতকাল রাজধানীর আগারগাঁওয়ে... শেষ সময়ে এসেও সিদ্ধান্তহীনতায় জামায়াতে ইসলামীর নেতৃত্বাধীন ১১-দলীয় জোট। আসন সমঝোতা নিয়ে যেকোনো সময় ভাঙন দেখা... ত্রয়োদশ জাতীয় সংসদ নির্বাচন ঘিরে দৌড়ঝাঁপ শুরু করেছে বিদেশিরা। সরাসরি ঢাকায় আসছেন বিভিন্ন দেশের প্রতিনিধিরা।... চব্বিশের গণ অভ্যুত্থানে লুট হওয়া বিপুল পরিমাণ অস্ত্র উদ্ধার পর্যন্ত ত্রয়োদশ জাতীয় সংসদ নির্বাচন স্থগিত চেয়ে... আওয়ামী লীগের টানা দেড় দশকের শাসনামলে শতাধিক ব্যক্তিকে গুম ও হত্যার ঘটনায় মানবতাবিরোধী অপরাধের মামলায়... ডলারের বিপরীতে টাকার অবমূল্যায়ন হওয়ায় ব্যবসায়ীদের আমদানি সক্ষমতা কমেছে। গ্রাহকের এলসির বিপরীতে বাণিজ্যিক... সুনামগঞ্জ-৩ (জগন্নাথপুর-শান্তিগঞ্জ) আসনে বিএনপি মনোনীত প্রার্থী ও বিদ্রোহী প্রার্থী দুজনেরই দেশে-বিদেশে সম্পদ... মতপ্রকাশ ও গণতান্ত্রিক মূল্যবোধের ওপর সংঘটিত হামলার প্রতিবাদ এবং স্বাধীন, দায়িত্বশীল ও সাহসী সাংবাদিকতার... ১২ ফেব্রুয়ারিতেই জাতীয় সংসদ নির্বাচন ও গণভোট অনুষ্ঠিত হবে বলে সরকারের অঙ্গীকার পুনর্ব্যক্ত করেছেন প্রধান... মিয়ানমার সীমান্তে গুলিবিদ্ধ টেকনাফের শিশু হুজাইফা আফনানের অবস্থা সংকটাপন্ন, কৃত্রিমভাবে চলছে শ্বাসপ্রশ্বাস।... সশস্ত্র বাহিনীর পাশাপাশি দেশের নিরাপত্তা এবং শৃঙ্খলা রক্ষা ও দেশের যেকোনো ক্রান্তিলগ্নে বিএনসিসি ক্যাডেটদের... প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের গ্রিনল্যান্ড অধিগ্রহণের প্রচেষ্টাকে মাত্র ১৭ শতাংশ আমেরিকান সমর্থন করে বলে... রাজধানী ঢাকার পাঁচতারা হোটেল র্যাডিসন ব্লুর চার পাশ সুসজ্জিত নানা পোস্টারে। সেখানে লেখা, ফিফা বিশ্বকাপের আসল... বর্ডার গার্ড বাংলাদেশে (বিজিবি) নিয়োগ পেয়েছেন সীমান্তে ভারতীয় সীমান্তরক্ষীর গুলিতে নিহত ফেলানীর ছোটভাই আরফান... সংকটে থাকা পাঁচটি ইসলামি ব্যাংকের আমানতকারীরা ২০২৪ ও ২০২৫ সালে তাঁদের আমানতের ওপর কোনো মুনাফা পাবেন না।... আজকের এই দিনে জন্মগ্রহণ করায় পাশ্চাত্য মতে আপনি মকর রাশির জাত ব্যক্তি। আপনার ওপর আজ কর্মফলদাতা শনি, প্রশান্তির... এই মাত্র | অর্থনীতি ১ মিনিট আগে | দেশগ্রাম ৩ মিনিট আগে | জাতীয় ৭ মিনিট আগে | ভোটের হাওয়া ১২ মিনিট আগে | জাতীয় ১৫ মিনিট আগে | ভোটের হাওয়া ১৬ মিনিট আগে | দেশগ্রাম ১৬ মিনিট আগে | ভোটের হাওয়া ১৭ মিনিট আগে | পূর্ব-পশ্চিম ১৮ মিনিট আগে | মাঠে ময়দানে ২৭ মিনিট আগে | দেশগ্রাম ২৯ মিনিট আগে | জাতীয় ২৯ মিনিট আগে | ভোটের হাওয়া ৩২ মিনিট আগে | ভোটের হাওয়া ৩৭ মিনিট আগে | চট্টগ্রাম প্রতিদিন ৩৮ মিনিট আগে | মাঠে ময়দানে ৪১ মিনিট আগে | রাজনীতি ৪২ মিনিট আগে | জাতীয় ৪৩ মিনিট আগে | ভোটের হাওয়া ৪৪ মিনিট আগে | জাতীয় ৪৬ মিনিট আগে | জাতীয় ৪৭ মিনিট আগে | ভোটের হাওয়া ৫০ মিনিট আগে | অর্থনীতি ৫৮ মিনিট আগে | টেক ওয়ার্ল্ড ৫৮ মিনিট আগে | ভোটের হাওয়া ৫৮ মিনিট আগে | জাতীয় ৫৯ মিনিট আগে | অর্থনীতি ৫৯ মিনিট আগে | পূর্ব-পশ্চিম ১ ঘণ্টা আগে | দেশগ্রাম ১ ঘণ্টা আগে | ভোটের হাওয়া ৮ ঘণ্টা আগে | ভোটের হাওয়া ১১ ঘণ্টা আগে | মাঠে ময়দানে ১৪ ঘণ্টা আগে | মাঠে ময়দানে ২২ ঘণ্টা আগে | মাঠে ময়দানে ৩ ঘণ্টা আগে | জাতীয় ৯ ঘণ্টা আগে | পূর্ব-পশ্চিম ২২ ঘণ্টা আগে | রাজনীতি ৩ ঘণ্টা আগে | মাঠে ময়দানে ৭ ঘণ্টা আগে | মাঠে ময়দানে ৫ ঘণ্টা আগে | মাঠে ময়দানে ৬ ঘণ্টা আগে | জাতীয় ২০ ঘণ্টা আগে | মাঠে ময়দানে ১৯ ঘণ্টা আগে | রাজনীতি ২২ ঘণ্টা আগে | পূর্ব-পশ্চিম ২১ ঘণ্টা আগে | মাঠে ময়দানে ৫ ঘণ্টা আগে | জাতীয় ৭ ঘণ্টা আগে | পূর্ব-পশ্চিম ২৩ ঘণ্টা আগে | পূর্ব-পশ্চিম ৮ ঘণ্টা আগে | জাতীয় ২২ ঘণ্টা আগে | পূর্ব-পশ্চিম ৩ ঘণ্টা আগে | জাতীয় ৩ ঘণ্টা আগে | পূর্ব-পশ্চিম ২৩ ঘণ্টা আগে | মাঠে ময়দানে ২৩ ঘণ্টা আগে | ভোটের হাওয়া ৩ ঘণ্টা আগে | মাঠে ময়দানে ৯ ঘণ্টা আগে | পূর্ব-পশ্চিম ৪ ঘণ্টা আগে | পূর্ব-পশ্চিম ৫ ঘণ্টা আগে | পূর্ব-পশ্চিম ৬ ঘণ্টা আগে | পূর্ব-পশ্চিম ৭ ঘণ্টা আগে | মাঠে ময়দানে রকমারি নগর পরিক্রমা স্বত্ব © ২০২৬ বাংলাদেশ প্রতিদিন",
        "url": "https://www.bd-pratidin.com/national/2026/01/15/1204872",
        "date": 1768438291000,
        "language": "bn",
        "token_count": 783,
        "source": "Bangladesh Pratidin",
        "score": 4.832316091924379,
        "docid": 594
      }
    ],
    "semantic": [
      {
        "title": "সংশ্লিষ্টদের অভিমত নিয়েই নতুন শিল্পনীতি: শিল্পমন্ত্রী",
        "body": "শিল্পখাতের সঙ্গে সংশ্লিষ্ট সবার অভিমত বিবেচনায় নিয়ে নতুন শিল্পনীতি চূড়ান্ত করা হবে বলে জানিয়েছেন শিল্পমন্ত্রী আমির হোসেন আমু। তিনি বলেন, এ নীতি দেশে শিল্পায়নের উপযোগী পরিবেশ তৈরি করবে। সরকার সংযোজন শিল্পের পরিবর্তে শিল্পপণ্য উৎপাদনের ওপর গুরুত্ব দিচ্ছে। রবিবার রাজধানীর মেট্রোপলিটন চেম্বার অব কমার্স মিলনায়তনে ‘বাংলাদেশের শিল্পনীতি’ শীর্ষক সংলাপে প্রধান অতিথির বক্তব্যে তিনি এসব কথা বলেন। শিল্পমন্ত্রী বলেন, দেশব্যাপী টেকসই শিল্পখাতের বিকাশে সরকারের নীতি সহায়তা অব্যাহত রয়েছে। হালকা প্রকৌশল, কেমিক্যাল এবং ওষুধ শিল্পের কাঁচামাল তৈরির জন্য নতুন শিল্পপার্ক গড়ে তোলা হচ্ছে। রাষ্ট্রায়ত্ত চিনিশিল্প লাভজনক করতে ইতোমধ্যে চিনিকলগুলোতে পণ্য বৈচিত্রকরণের উদ্যোগ নেওয়া হয়েছে। সরকারি-বেসরকারি অংশীদারিত্বে বন্ধ কল-কারখানা চালুর বিষয়ে সরকারের কোনও আপত্তি নেই। আইসিসির প্রেসিডেন্ট মাহাবুবুর রহমানের সঞ্চালনায় সংলাপে বিশেষ অতিথি ছিলেন শিল্পসচিব মোশাররফ হোসেন ভূঁইয়া। এতে খসড়া শিল্পনীতি-২০১৫ এর বিভিন্ন দিক তুলে ধরেন মন্ত্রণালয়ের সিনিয়র সহকারী সচিব মো. সলিম উল্লাহ। এ সময় দেশে সুসংহত শিল্পখাত গড়ে তোলার লক্ষ্যে শিল্প মন্ত্রণালয়ে একটি তথ্য ও গবেষণা সেল স্থাপনের তাগিদ দিয়েছেন শিল্প উদ্যোক্তারা। তারা নতুন শিল্পনীতিতে এ ধরনের সেল গঠনের বিষয়টিকে অন্তর্ভুক্ত করারও পরামর্শ দেন। এর আওতায় খাতভিত্তিক গবেষণা চালিয়ে নতুন শিল্প উদ্যোক্তাদের শিল্প স্থাপনের জন্য প্রয়োজনীয় তথ্য ও নির্দেশনা দিতে হবে বলে জানান তারা। অনুষ্ঠানে সাবেক তত্ত্বাবধায়ক সরকারের শিল্পবিষয়ক বিশেষ সহকারী মাহাবুব জামিল, এফবিসিসিআই’র সাবেক প্রেসিডেন্ট একে আজাদ ও মীর নাসির হোসেন, ডিসিসিআই’র সাবেক প্রেসিডেন্ট আসিফ ইব্রাহীম ও মতিউর রহমান, আমেরিকান চেম্বারের সাবেক সভাপতি আফতাব-উল-ইসলাম, আন্তর্জাতিক শিল্পনীতি বিশেষজ্ঞ ড. তৌফিক আলী, বাংলাদেশ সংবাদপত্র মালিক সমিতির সভাপতি মতিউর রহমানসহ বিশিষ্ট শিল্প উদ্যোক্তা ও ট্রেড বডির নেতারা আলোচনায় অংশ নেন। অনুষ্ঠানে বক্তারা বলেন, শিল্প সংক্রান্ত প্রয়োজনীয় পরিসংখ্যান ও গবেষণা না থাকায় দেশে একই রকম শিল্প স্থাপনের হিড়িক পড়ে যায়। ফলে একটি শিল্পখাতে অপরিকল্পিতভাবে অনেক শিল্প গড়ে ওঠে এবং ক্রমান্বয়ে এগুলো রুগ্ন শিল্পে পরিণত হয়। এ ধরনের অনাকাঙ্ক্ষিত পরিস্থিতি এড়াতে তারা দ্রুত একটি ‘তথ্য ও গবেষণা সেল’ স্থাপনের ওপর গুরুত্ব দেন। একইসঙ্গে তারা দেশব্যাপী গুণগত শিল্পায়নের ধারা জোরদারের লক্ষ্যে নতুন শিল্পনীতিতে ইপিজেড ও ইপিজেডের বাইরে অবস্থিত শিল্প কারখানার জন্য একই রকম শুল্ক সুবিধা প্রদানের বিষয়টি নিশ্চিত করার দাবি জানান। শিল্প উদ্যোক্তারা বলেন, নতুন শিল্পনীতিকে বাস্তবায়ন করতে হলে, শিল্পনীতিতেই এর সঙ্গে সংশ্লিষ্ট মন্ত্রণালয়গুলোর দায়িত্ব সুনির্দিষ্ট করে দিতে হবে। শিল্পনীতির বাস্তবায়নে আন্তঃমন্ত্রণালয় সমন্বয় জোরদার করতে হবে। তারা শিল্পখাতের বিকাশে নতুন শিল্পনীতিতে সিঙ্গেল ডিজিট সুদে শিল্পঋণ প্রাপ্তি, উদ্যোক্তাদের শিল্প স্থাপনে ওয়ান স্টপ সেবা প্রদান, সম্পূর্ণ তৈরি শিল্পপণ্য আমদানিতে অধিক শুল্কারোপ, বিশেষায়িত শিল্পাঞ্চলগুলোতে নিরববিছন্ন গ্যাস ও বিদ্যুৎ সরবরাহ, পরিবেশ সুরক্ষাসহ অন্যান্য বিষয়ে নিশ্চিত করার তাগিদ দেন। এক্ষেত্রে তারা শিল্প মন্ত্রণালয়কে নেতৃস্থানীয় ভূমিকা পালনের পরামর্শ দেন।",
        "url": "https://www.banglatribune.com/business/64875/%E0%A6%B8%E0%A6%82%E0%A6%B6%E0%A7%8D%E0%A6%B2%E0%A6%BF%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%85%E0%A6%AD%E0%A6%BF%E0%A6%AE%E0%A6%A4-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%87%E0%A6%87-%E0%A6%A8%E0%A6%A4%E0%A7%81%E0%A6%A8-%E0%A6%B6%E0%A6%BF%E0%A6%B2%E0%A7%8D%E0%A6%AA%E0%A6%A8%E0%A7%80%E0%A6%A4%E0%A6%BF",
        "date": 1770249600000,
        "language": "bn",
        "token_count": 385,
        "source": "Bangla Tribune",
        "score": 0.36086487770080566,
        "docid": 180
      },
      {
        "title": "অর্থনীতির চ্যালেঞ্জ নিয়ে যা বলছে বৈশ্বিক গণমাধ্যম",
        "body": "কোভিডের সময় থেকেই বাংলাদেশের অর্থনীতির গতি কমতে শুরু করে। এরপর রাশিয়া-ইউক্রেন যুদ্ধের জেরে তেলের দাম বেড়ে যাওয়া এবং ডলার–সংকটের কারণে অর্থনীতি আরেক দফা ধাক্কা খায়। এই বাস্তবতায় ২০২৪ সালের নির্বাচনের পর অর্থনীতি যখন স্থিতিশীল হতে শুরু করে, তখন গণ-অভ্যুত্থানের মধ্য দিয়ে সরকারের পতন হলো। দেশে ড. মুহাম্মদ ইউনূসের নেতৃত্বে অন্তর্বর্তীকালীন সরকার গঠিত হয়েছে। এই পরিস্থিতিতে দেশের অর্থনীতিতে এখন কী করা দরকার, সে বিষয়ে আন্তর্জাতিক গণমাধ্যমগুলো বিভিন্ন ধরনের ব্যাখ্যা-বিশ্লেষণ দিচ্ছে। সেই সঙ্গে শেখ হাসিনার পতনের কারণসমূহও তুলে ধরছে গণমাধ্যমগুলো। তারা বাংলাদেশের রাজনৈতিক অস্থিতিশীলতার মূল কারণ হিসেবে তরুণদের বেকারত্বকেই চিহ্নিত করেছে। এ ছাড়া কাঠামোগত বিভিন্ন চ্যালেঞ্জের কথাও জানিয়েছে তারা। নতুন সরকারের কী করণীয়, সে বিষয়েও বিদেশি গণমাধ্যমগুলো মোটামুটি একই সুরে কথা বলেছে। জার্মান সংবাদমাধ্যম ডয়চে ভেলের সংবাদে বলা হয়েছে, বাংলাদেশে তরুণদের এই অভ্যুত্থানের মূল কারণ হলো বেকারত্ব। প্রতিবছর বিপুলসংখ্যক তরুণ কর্মবাজারে প্রবেশ করছেন; যদিও শিক্ষার নিম্নমান ও প্রয়োজনীয় দক্ষতার অভাবে তরুণদের কর্মক্ষমতা কম। এই বাস্তবতায় তরুণেরা নিজেদের বঞ্চিত ও প্রতারিত বোধ করতেন; সেখান থেকেই অভ্যুত্থানের প্রেরণা। বাংলাদেশের ১৭ কোটি মানুষের মধ্যে প্রায় অর্ধেকের বয়স ৩০-এর নিচে। বিষয়টি এত দিন জনসংখ্যাগত সুবিধা হিসেবে বিবেচিত হতো। কিন্তু বিশ্লেষকেরা এখন বলছেন, উৎপাদনশীল কর্মসংস্থান না হলে এই সুবিধা অভিশাপে পরিণত হতে পারে। বাংলাদেশের ক্ষেত্রে ঠিক সেটাই হয়েছে। আন্তর্জাতিক শ্রম সংস্থার (আইএলও) তথ্যানুসারে, ২০২৩ সালে ১৫ থেকে ২৪ বছর বয়সী তরুণদের বেকারত্বের হার ছিল ১৫ দশমিক ৭ শতাংশ। এই বাস্তবতায় দেশের তরুণদের এই অভ্যুত্থান বলে কোনো কোনো বিশ্লেষক মনে করেন। অর্থনীতিবিদেরা অনেক দিন ধরেই বলে আসছেন, গত দেড় দশকে বাংলাদেশের অর্থনীতিতে উচ্চ প্রবৃদ্ধি হলেও কর্মসংস্থান সেভাবে হয়নি। তাঁদের ভাষ্যমতে, এটা হলো কর্মসংস্থানহীন প্রবৃদ্ধি। তাই বিদ্যমান বাস্তবতায় মুহাম্মদ ইউনূস সরকারের সবচেয়ে বড় কাজগুলোর মধ্যে অন্যতম হবে কর্মসংস্থান সৃষ্টি করা। তা না হলে বঞ্চনা ও প্রতারিত হওয়ার বোধ তরুণদের বুকের মধ্যে আগের মতোই ধিকিধিকি জ্বলবে। ডয়চে ভেলে বলছে, অন্তর্বর্তীকালীন সরকারের জন্য আরেকটি বড় চ্যালেঞ্জ হলো মূল্যস্ফীতি। দেড় বছর ধরে দেশে মূল্যস্ফীতি ৯ শতাংশের ওপরে রয়েছে। বলা যায়, দুই বছর ধরে দেশের মানুষের ক্ষোভের মূল কারণ হলো উচ্চ মূল্যস্ফীতি। বিশ্লেষকেরা মনে করেন, রাশিয়া-ইউক্রেন যুদ্ধ শুরু হওয়ার পর থেকে যে পরিস্থিতি সৃষ্টি হয়েছে, বাংলাদেশ ব্যাংক তা যথাযথভাবে মোকাবিলা করতে পারেনি। শেখ হাসিনা সরকারের পতনের পর কলকারখানা ও অর্থনৈতিক কার্যক্রম এখনো পুরোপুরি চালু হয়নি। ডয়চে ভেলে মনে করছে, এই মুহূর্তে ইউনূস সরকারের মূল লক্ষ্য হলো, অর্থনীতি পুনরায় পুরোপুরি সচল করা। তারা বিশেষ করে তৈরি পোশাক ও বস্ত্র খাতের কথা বলেছে। আন্তর্জাতিক বিশ্লেষকেরা মনে করছেন, বাংলাদেশে আইনশৃঙ্খলা পরিস্থিতির উন্নতি না হলে তৈরি পোশাকের ক্রেতারা মুখ ফিরিয়ে নিতে পারেন। তবে অনতিবিলম্বে আইনশৃঙ্খলা পরিস্থিতির উন্নতি হলে এই খাতে দীর্ঘ মেয়াদি প্রভাব পড়বে না। আন্তর্জাতিক বিশ্লেষকেরা মনে করছেন, অর্থনীতি পুনরায় সচল করার পাশাপাশি দীর্ঘদিন ধরে যেসব সমস্যা রয়েছে, সেগুলো নিরসনে কাঠামোগত সংস্কারে হাত দিতে হবে। যেমন নিয়ন্ত্রক প্রতিষ্ঠানগুলোর সক্ষমতা বৃদ্ধি, দুর্নীতি দূরীকরণ, ব্যাংকিং ও আর্থিক খাতে স্থিতিশীলতা ফিরিয়ে আনা, কর ও শুল্কনীতির সংস্কার ইত্যাদি। এসব সমস্যার সমাধানে সরকারের উচিত হবে একাধিক বিশেষজ্ঞ প্যানেল তৈরি করা। এসব শুরু করতে দেরি করা যাবে না, সেটাই হলো বড় চ্যালেঞ্জ। ইকোনমিক টাইমস বলছে, ২০১১ থেকে ২০১৯ সাল পর্যন্ত বাংলাদেশের অর্থনীতিতে গড় প্রবৃদ্ধির হার ছিল ৬ শতাংশের ওপরে। এই সময়ে মাথাপিছু আয় দ্বিগুণ হয়েছে। ২০১৬ সালের পর মূল্যস্ফীতির হার ৬ শতাংশের নিচে নেমে আসে। এরপর ২০২০ সালে শুরু হয় কোভিড-১৯ মহামারি। ওই সময় রপ্তানি কমে যায়। রাশিয়া–ইউক্রেন যুদ্ধ শুরু হওয়ার পর আরেকবার ধাক্কা খায় বাংলাদেশের অর্থনীতি। সর্বশেষ ২০২৩-২৪ অর্থবছরের চূড়ান্ত প্রবৃদ্ধির হার ৬ শতাংশের নিচে থাকবে বলেই ধারণা করা হচ্ছে। উচ্চ মূল্যস্ফীতির কারণে মানুষের কষ্ট বেড়েছে। দেশীয় মুদ্রা টাকার অবমূল্যায়নের কারণে মার্কিন ডলারের নিরিখে জনগণের মাথাপিছু আয় কমে গেছে। সেই সঙ্গে উচ্চ বেকারত্বের কারণে তরুণদের মধ্যে যে ক্ষোভ-বিক্ষোভ দানা বেঁধে ওঠে, তা-ই শেষমেশ হাসিনার পতনের কারণ হয়ে দাঁড়ায় বলে মনে করে ইকোনমিক টাইমস। ইকোনমিক টাইমস আরও বলেছে, বাংলাদেশের অর্থনীতি তৈরি পোশাক ও বস্ত্র খাতের ওপর অতিমাত্রায় নির্ভরশীল হয়ে পড়েছিল। গত ১৫ বছরে অবকাঠামোগত অনেক উন্নয়ন হলেও এ দেশের অর্থনীতির বহুমুখীকরণ হয়নি। মার্কিন-চীন বাণিজ্যযুদ্ধের কারণে বৈশ্বিক ব্র্যান্ডগুলো চায়না প্লাস ওয়ান কৌশল গ্রহণ করেছে। অর্থাৎ তারা চীন থেকে উৎপাদন সরিয়ে নেওয়ার পক্ষপাতী। এ ক্ষেত্রে বাংলাদেশ আকর্ষণীয় গন্তব্য হতে পারে বলে অনেকেই ধারণা করছিলেন। কিন্তু আন্তর্জাতিক বিশেষজ্ঞদের উদ্ধৃত করে আল–জাজিরা জানায়, বাস্তবতা হলো, রাজনৈতিক অস্থিতিশীলতার কারণে বাংলাদেশের বিষয়ে বিনিয়োগকারীরা ভিন্ন চিন্তা করতে পারেন। বর্তমান পরিস্থিতিতে সবার আগে দরকার হলো আইনশৃঙ্খলা পুনরুদ্ধার। কর্মসংস্থানের বিষয়টি আল-জাজিরাও উল্লেখ করেছে। তারা বলেছে, বাংলাদেশের এক-চতুর্থাংশ মানুষের বয়স ১৫ থেকে ২৯ বছর। গত দুই দশকে এই দেশের অর্থনীতিতে উল্লেখযোগ্য হারে প্রবৃদ্ধি হয়েছে ঠিকই; কিন্তু বৈষম্যও বেড়েছে অনেক বেশি। এ ছাড়া ১৫ থেকে ২৪ বছর বয়সী জনগোষ্ঠীর প্রায় ৪০ শতাংশ কোনো কাজে, প্রশিক্ষণে বা শিক্ষায় নেই। এদিকে কোটা সংস্কার আন্দোলনের মধ্যেই বৈশ্বিক ঋণমান নির্ণয়কারী সংস্থা এসঅ্যান্ডপি বাংলাদেশের ঋণমান অবনমন করেছে। মূলত অর্থনীতির বহিঃস্থ খাতের দুর্বলতার কারণে তারা ঋণমান অবনমন করে। এসঅ্যান্ডপি আরও বলেছে, গত জুন মাসের শেষে বাংলাদেশের বৈদেশিক রিজার্ভের পরিমাণ ছিল ২১ দশমিক ৭৮ বিলিয়ন ডলার। এই পরিমাণ রিজার্ভ দিয়ে দেশের তিন মাসের আমদানি ব্যয় মেটানো যেতে পারে। কিন্তু কোটা সংস্কার আন্দোলনকে কেন্দ্র করে জুলাই মাসে যে সহিংসতা দেখা দেয়, তার রাশ টানতে সরকার কারফিউ জারি করে ইন্টারনেট বন্ধ রাখে। এর প্রভাবে দেশের রিজার্ভ কমতে পারে বলে মনে করে এসঅ্যান্ডপি। বিশেষ করে তৈরি পোশাক খাতের ব্যবসা ক্ষতিগ্রস্ত হওয়ায় রপ্তানি আয় কমতে পারে। অর্থনীতিবিদেরা বলেন, ইন্টারনেট বন্ধ থাকায় বিশ্ববাণিজ্যে বাংলাদেশের ভাবমূর্তি ক্ষুণ্ন হতে পারে। এই সংকট কাটিয়ে উঠতে সময় লাগবে।",
        "url": "https://www.prothomalo.com/business/world-business/umhipn9vzq",
        "date": "2024-08-12T14:53:29+06:00",
        "language": "bn",
        "token_count": 819,
        "source": "Prothom Alo",
        "score": 0.3564132750034332,
        "docid": 1860
      },
      {
        "title": "অর্থনীতির সন্ধিক্ষণে পুঁজিবাজার কেন পিছিয়ে, করণীয় কী",
        "body": "গত রাজনৈতিক সরকারের আমলে দেশের অর্থনৈতিক সাফল্যের যে গল্প শুনেছি আমরা, সেটি দাঁড়িয়ে ছিল এক নড়বড়ে ভিত্তির ওপর। প্রবৃদ্ধির চটকদার শিরোনামের আড়ালে চাপা পড়েছিল অর্থনীতির গভীর কাঠামোগত দুর্বলতা। বছরের পর বছর ধরে চলা অসামঞ্জস্যতা একদিকে বাড়িয়েছে ঋণের বোঝা, অন্যদিকে ব্যাংকিং খাতের অনিয়মের কারণে খেলাপি ঋণের হার পৌঁছেছে সর্বোচ্চ পর্যায়ে। বিশ্বের কয়টা দেশে ব্যাংক খাতের খেলাপি ঋণ ৩৫ শতাংশের বেশি, সেটি খুঁজে পাওয়া দুষ্কর। শুধু কি খেলাপি ঋণ? আস্থার সংকটে ২০২২ থেকে ২০২৪ সালের মাঝামাঝি সময়ের মধ্যে বৈদেশিক মুদ্রার রিজার্ভ কমেছে প্রায় ৪০ শতাংশ। পুঁজি পাচার হয়েছে ব্যাপকভাবে। আর মূল্যস্ফীতি উঠেছিল এক যুগের মধ্যে সর্বোচ্চ চূড়ায়। সুদের হারের কৃত্রিম সীমা আরোপ এবং বাংলাদেশ ব্যাংকের টাকা ছাপানোর আগ্রাসী নীতি মূল্যস্ফীতির আগুনকে আরও উসকে দিয়েছিল। তথ্যের অস্বচ্ছতা পরিস্থিতির প্রকৃত ভয়াবহতাকে আড়াল করে রেখেছিল, যা শেষ পর্যন্ত রাজনৈতিক অস্থিরতার পথ প্রশস্ত করে। জুলাই অভ্যুত্থান এবং গণমানুষের দাবির মুখে গঠিত অন্তর্বর্তী সরকার এরই মধ্যে সামষ্টিক অর্থনীতিকে স্থিতিশীল করার ক্ষেত্রে দৃশ্যমান অগ্রগতি অর্জন করেছে। আমদানিতে কঠোরতা এবং বাজারভিত্তিক বিনিময় হার চালুর ফলে প্রবাসী আয়ে শক্তিশালী প্রবৃদ্ধি দেখা গেছে, যার সুবাদে বৈদেশিক মুদ্রার রিজার্ভ ৩০ শতাংশেরও বেশি পুনরুদ্ধার হয়েছে। মূল্যস্ফীতি কিছুটা সহনীয় পর্যায়ে এসেছে এবং সম্পদের গুণগত মান পর্যালোচনা ও কঠোর তদারকির মাধ্যমে খেলাপি ঋণ সংকট মোকাবিলায় প্রাথমিক পদক্ষেপ নেওয়া হয়েছে। তবুও, এই ঘুরে দাঁড়ানোর প্রক্রিয়াটি এখনো নাজুক। ব্যবসায়ীদের বিনিয়োগের আস্থায় চিড়, শেয়ারবাজারে বিদেশি বিনিয়োগ কমে যাওয়া এবং দীর্ঘস্থায়ী রাজনৈতিক অনিশ্চয়তার কারণে গত বছর শেষে মোট দেশজ উৎপাদনের (জিডিপি) প্রবৃদ্ধি চার শতাংশের নিচে নামার শঙ্কা রয়েছে। এমন এক বাস্তবতায় রাজনৈতিক স্বচ্ছতা অর্থনীতির ভবিষ্যৎ নির্ধারণে বড় নির্ণায়ক হিসেবে দেখা দিয়েছে। নির্বাচিত সরকারের কাছে ক্ষমতা হস্তান্তরের প্রক্রিয়া নিয়ে সৃষ্ট অনিশ্চয়তা বিনিয়োগকারীদের মনোজগতে চাপ সৃষ্টি করেছে। তবে দীর্ঘ প্রবাস জীবনের পর তারেক রহমানের দেশে ফিরে আসায় সেই অনিশ্চয়তা কিছুটা কাটতে শুরু করে। তাঁকে ঘিরে ব্যবসায়ীসহ দেশবাসীর প্রত্যাশাও বেড়েছে। এটি মধ্য মেয়াদে অর্থনীতির জন্য একটি গঠনমূলক বা ইতিবাচকই বলা যায়। এই অবস্থায় আন্তর্জাতিক মুদ্রা তহবিল বা আইএমএফের পূর্বাভাসে বলা হয়েছে, চলতি বছর জিডিপি প্রবৃদ্ধি প্রায় ৫ শতাংশে উন্নীত হতে পারে। এদিকে, সামষ্টিক অর্থনীতিতে কিছুটা স্থিতিশীলতা এলেও দেশের পুঁজিবাজার বিনিয়োগকারীদের কাঙ্ক্ষিত প্রত্যাশা পূরণে ব্যর্থ হচ্ছে। দেশের প্রধান শেয়ারবাজার ঢাকা স্টক এক্সচেঞ্জের (ডিএসই) প্রধান সূচক ডিএসইএক্স বহু বছরের মধ্যে সর্বনিম্ন পর্যায়ে ঘোরাফেরা করছে। ভালো ভালো অনেক কোম্পানির শেয়ারের দাম কমে তলানিতে ঠেকেছে। আঞ্চলিক শেয়ারবাজারগুলোর উত্থান সত্ত্বেও আমাদের শেয়ারবাজারে বিদেশি বিনিয়োগকারীদের অংশগ্রহণ আশঙ্কাজনকভাবে কমে গেছে। এই পশ্চাৎপদতা মূলত কাঠামোগত। দীর্ঘদিন ধরে ভালো মানের কোনো কোম্পানি বাজারে আসেনি। নিয়ন্ত্রক সংস্থার অদক্ষতা, ব্যাংক ঋণের ওপর অতিনির্ভরশীলতা, ফিক্সড ইনকাম বা সঞ্চয়পত্রের উচ্চ সুদ এবং প্রাতিষ্ঠানিক বিনিয়োগকারীর অভাব বাজারে তারল্য সংকট ও আস্থার ঘাটতিকে স্থায়ী রূপ দিয়েছে। বাংলাদেশ এখন একটি ঐতিহাসিক সন্ধিক্ষণে দাঁড়িয়ে আছে। সামষ্টিক অর্থনীতির স্থিতিশীলতা, রিজার্ভের উন্নতি এবং রাজনৈতিক উত্তরণ পুঁজিবাজারকে পুনরুজ্জীবিত করার একটি সংকীর্ণ কিন্তু অর্থবহ সুযোগ তৈরি করেছে। এই সুযোগ কাজে লাগিয়ে শেয়ারবাজারের টেকসই পুনরুদ্ধার নিশ্চিত করতে প্রয়োজন একটি সমন্বিত সংস্কার কর্মসূচি। তার জন্য কাঠামোগত বাধাগুলো দূর করার মাধ্যমে দীর্ঘমেয়াদি বাজার উন্নয়নের পথ সুগম করতে হবে। ভালো কোম্পানি যাতে শেয়ারবাজারে তালিকাভুক্ত হতে আগ্রহী হয় সে জন্য কোম্পানিগুলোকে রাজস্ব নীতির মাধ্যমে উৎসাহিত করা- এখন সময়ের দাবি। তালিকাভুক্ত এবং অ-তালিকাভুক্ত কোম্পানির করপোরেট করের ব্যবধান ১০ থেকে ১৫ শতাংশে উন্নীত করতে হবে। পাশাপাশি, করমুক্ত লভ্যাংশ বা ডিভিডেন্ড আয় জনগণকে শেয়ারবাজারমুখী করবে। বাজারে বিনিয়োগকারীর অংশগ্রহণ যত বাড়বে, বাজারের গভীরতাও তত বাড়বে। একই সঙ্গে পুঁজিবাজার নিয়ন্ত্রক সংস্থার সংস্কারও সমানভাবে জরুরি। একটি সুশৃঙ্খল বাজারের জন্য ডিজিটাল আর্থিক রিপোর্টিং, ভালো কোম্পানি বাজারে আনার পথ সহজ করার মাধ্যমে বাজারে ভালো শেয়ারের সরবরাহ বাড়াতে হবে। এতে ব্যাংকঋণের ওপর অতিনির্ভরতা কমবে। অন্যদিকে শক্তিশালী করপোরেট সুশাসন নিশ্চিত করতে হবে। এ জন্য স্টক এক্সচেঞ্জগুলোকেও শক্তিশালী করতে হবে। যাতে স্টক এক্সচেঞ্জের পক্ষ থেকে বাজারে তদারকি জোরদার করা যায়। সেটি হলে বিনিয়োগকারীদের সুরক্ষা বাড়বে। প্রাতিষ্ঠানিক সক্ষমতা বৃদ্ধির ক্ষেত্রে কেন্দ্রবিন্দু হচ্ছে সংস্কার। পুঁজিবাজার নিয়ন্ত্রক সংস্থা বিএসইসির কার্যকারিতা এবং জবাবদিহি বাড়ানোর পাশাপাশি রাষ্ট্রায়ত্ত বিনিয়োগ সংস্থা ইনভেস্টমেন্ট করপোরেশন অব বাংলাদেশকে (আইসিবি) পুনরুজ্জীবিত করতে হবে। তাতে নিয়ন্ত্রক সংস্থার প্রতি বিনিয়োগকারীদের বিশ্বাসযোগ্যতা বাড়বে। এ ছাড়া, আন্তসংস্থা সমন্বয় এবং উন্নত আর্থিক সাক্ষরতা অত্যন্ত জরুরি। সেই সঙ্গে বেসরকারি খাতের কোম্পানির তালিকাভুক্তিতে প্রণোদনা এবং সঞ্চয়পত্রের সুদহারের যৌক্তিকীকরণের মাধ্যমে ব্যাংক ও পুঁজিবাজারের মধ্যে ভারসাম্য আনতে হবে, তাতে বাজারে তারল্য সরবরাহ বাড়বে। পুঁজিবাজারের টেকসই প্রবৃদ্ধি নির্ভর করে একটি শক্তিশালী প্রাতিষ্ঠানিক বিনিয়োগকারী ভিত্তি তৈরির ওপর। তার জন্য জরুরি মিউচুয়াল ফান্ড শিল্পের বিকাশ। পেশাদার তহবিল ব্যবস্থাপকদের মাধ্যমে পরিচালিত মিউচুয়াল ফান্ডের অংশগ্রহণ যত বাড়বে বাজারে দীর্ঘমেয়াদি বিনিয়োগের সংস্কৃতিও তৈরি হবে। তাতে বাজারে অস্থিরতা কমবে; কিন্তু দুঃখজনকভাবে দেশের মিউচুয়াল ফান্ড খাতটি এখনো প্রাথমিক পর্যায়ে রয়েছে। ভারতের মিউচুয়াল ফান্ডের বাজার দেশটির জিডিপির প্রায় ২০ শতাংশ। সেখানে বাংলাদেশে মিউচুয়াল ফান্ডের বাজার জিডিপির মাত্র শূন্য দশমিক ২ শতাংশ। পুঁজিবাজারকে যদি মৌলিক ভিত্তির ওপর দাঁড় করাতে হয়, তবে এই অনুপাত উল্লেখযোগ্যভাবে বাড়াতে হবে। এ জন্য প্রয়োজন লক্ষ্যভিত্তিক নীতিসহায়তা। মিউচুয়াল ফান্ডে বিনিয়োগের কর রেয়াত সুবিধা ১৫ শতাংশ থেকে বাড়িয়ে ২০ শতাংশ করা, ৫ লাখ টাকা পর্যন্ত মিউচুয়াল ফান্ডের লভ্যাংশ আয়কে করমুক্ত রাখা এবং আইপিওতে মিউচুয়াল ফান্ডের কোটা বাড়িয়ে ২০ শতাংশ করা হলে তাতে খাতটি বড় হবে। এ ছাড়া বেমেয়াদি ও মেয়াদি মিউচুয়াল ফান্ডে ব্যাংকের বিনিয়োগের ওপর বিদ্যমান ১৫ শতাংশের সীমা তুলে নেওয়া প্রয়োজন। কারণ, এই সীমাবদ্ধতা প্রাতিষ্ঠানিক পুঁজি বিনিয়োগকে বাধাগ্রস্ত করছে। যদি এই সংস্কারগুলো ধারাবাহিকভাবে বাস্তবায়ন করা যায়, তবে দেশের পুঁজিবাজারও দীর্ঘমেয়াদি অর্থনৈতিক প্রবৃদ্ধির একটি শক্তিশালী ভিতে পরিণত হবে। লেখক পরিচিতি: ব্যবস্থাপনা পরিচালক ও প্রধান নির্বাহী, ভ্যানগার্ড অ্যাসেট ম্যানেজমেন্ট",
        "url": "https://www.prothomalo.com/business/analysis/y1aplpqjwe",
        "date": "2026-01-22T11:25:16+06:00",
        "language": "bn",
        "token_count": 812,
        "source": "Prothom Alo",
        "score": 0.34260493516921997,
        "docid": 1692
      },
      {
        "title": "আজকের বাজারদর",
        "body": "লাইফস্টাইল রিপোর্ট।। শীত নামতেই একটু কমে এসেছে সবজির দাম। তবে অন্যান্য নিত্য প্রয়োজনীয় দ্রব্যের দাম খুব একটা ওঠানামা করেনি। বাজারে গেলে আঁতকে ফিরতে হবে না। কিছু না কিছু কিনেই ফিরতে পারবেন। নিচে কাঁঠালবাগান ও শুক্রবাদ বাজারের বর্তমান বাজারমূল্য দেওয়া হলো- গরুর মাংস – ৪০০টাকা মুরগী (ব্রয়লার)- ১৪৫ টাকা মুরগী সোনালী – ১৫০ টাকা রুই মাছ (দেশি)- ৩৫০ টাকা ভেটকি কোড়াল- ৪৫০ টাকা কাতলা – ৩৫০-৪২০টাকা বোয়াল (বড়)- ৬৫০ টাকা বোয়াল ছোট- ২৪০ টাকা শিং- ২৫০ -৬০০টাকা চাষের কই- ২৬০টাকা দেশি কই- ৩৭০ টাকা গুড়া চিংড়ি- ৩৫০ টাকা গলদা ও বাগদা চিংড়ি- ৬০০-১,০০০ টাকা তেলাপিয়া- ১৮০-২৫০টাকা বাইম মাছ- ৩৫০টাকা ***অন্যান্য দেশি মাছ ৩৫০ থেকে ৮০০টাকার মধ্যে দাম ওঠানামা করে। এই বাজারদর আজকের বাজার যাঁচাই করে তৈরি করা হয়েছে। যেকোনও সময় এই দাম পরিবর্তন হতে পারে।",
        "url": "https://www.banglatribune.com/lifestyle/60799/%E0%A6%86%E0%A6%9C%E0%A6%95%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0%E0%A6%A6%E0%A6%B0",
        "date": 1770249600000,
        "language": "bn",
        "token_count": 124,
        "source": "Bangla Tribune",
        "score": 0.3090769052505493,
        "docid": 114
      },
      {
        "title": "‘সবজি কিনতেই জীবন শেষ, মাছ-মাংসের চিন্তা করার সাহসই পাই না’",
        "body": "শারীরিক প্রতিবন্ধী আবদুল হামিদের (৬৫) সংসারে তিনি আর তাঁর স্ত্রী। ছোট্ট একটি বসতভিটাই তাঁদের একমাত্র সম্বল। ভিক্ষাবৃত্তিতেই চলে সংসার। মাস শেষে হাতে আসে ১০ থেকে ১২ হাজার টাকা। আজ মঙ্গলবার ভোরে ঘর থেকে বের হয়েছিলেন হামিদ। সকাল থেকে দুপুর পর্যন্ত রোদে আর প্রচণ্ড গরমে ঘুরে পেয়েছেন ২০০ টাকা। সেই টাকা নিয়েই পা বাড়ান বাজারের দিকে। কিনেছেন ২৫০ গ্রাম রসুন, একটি লাউ, কিছু আলু আর কয়েক আঁটি শাক। এতেই শেষ হয়ে যায় তাঁর দিনের সম্বল। মাছ-মাংসের দোকানের দিকে একবার তাকিয়েছিলেন বটে, কিন্তু পা বাড়াতে পারেননি। চোখে ছিল কেবল অসহায় এক দীর্ঘশ্বাস। শাকসবজি হাতে ধীরে ধীরে ফিরে যাচ্ছিলেন বাড়ির পথে। আজ দুপুর ১২টার দিকে জামালপুর শহরের সকাল বাজারে কথা হয় আবদুল হামিদের সঙ্গে। তাঁর বাড়ি ইসলামপুর উপজেলার কলাবান্দা এলাকায়। শরীর ভালো থাকলে তিনি প্রতিদিন জামালপুর শহরে ভিক্ষা করতে আসেন। তাঁর এক ছেলে ও দুই মেয়ে। সবার বিয়ে হয়ে গেছে। একমাত্র ছেলে স্ত্রী-সন্তান নিয়ে ঢাকায় থাকেন, কিন্তু মা–বাবার খোঁজখবর রাখেন না। একসময় রিকশা চালাতেন হামিদ। কিন্তু পায়ের সমস্যার কারণে এখন আর পারেন না। তাই ভিক্ষা করেই কোনো রকমে স্ত্রীকে নিয়ে দিন কাটান। আবদুল হামিদ বলেন, ‘বাজারে জিনিসপত্রের দাম শুনি মাথা ঘুরি যায়। কত কষ্ট করে কইটা ট্যাহা পাই। সেই ট্যাহা নিয়ে বাজারে গেলে কোনোডারই লাগাল পাই না। শাক, আলু আর বেগুনের যে দাম, মাছ-গোশত কিনার সাহস পাইনে। দেহুন ওই সকাল থ্যাইকা যে কইডা ট্যাহা পাইলাম, লাউ, আলু আর শাক কিনতেই শেষ। দুজন মানুষ খাই, তাই চলতি পারছি না।’ জামালপুর শহরের সবচেয়ে বড় সকাল বাজার ঘুরে আজ সকাল থেকে দুপুর ১২টা পর্যন্ত দেখা গেছে, পেঁয়াজ বিক্রি হচ্ছে ৭০ টাকা কেজি দরে, বেগুন ১২০ থেকে ১৪০, আলু ২৫, মরিচ ১৫০ থেকে ১৬০, শসা ৮০ থেকে ১০০, করলা ৮০ থেকে ১০০, টমেটো ১০০ থেকে ১২০, শিম ১৫০ থেকে ১৬০, পেঁপে ২০, পটোল ৫০ থেকে ৬০, বরবটি ১০০, লেবু ৮০, ঢ্যাঁড়স ৬৫, বিভিন্ন শাক ৪০ এবং মিষ্টিকুমড়া ৬০ টাকা কেজি দরে বিক্রি হচ্ছে। লাউ প্রতিটি ৮০ থেকে ৯০ টাকায় বিক্রি হচ্ছে। শহরের শফি মিয়ার বাজার, বানিয়া বাজার, ফৌজদারি মোড় বাজার ও বউ বাজারেও প্রায় একই দামে এসব শাকসবজি বিক্রি হচ্ছে। সকাল বাজারের সবজির দোকানি রাফিউল ইসলামের দোকানে সবজি কিনতে আসেন শহরের ভোকেশনাল মোড় এলাকার বাসিন্দা মোহাম্মদ কাফি। তিনি বলেন, ‘প্রায় শীত চলে আসছে। তারপরও বাজারে সবজির দাম কমেনি। আগের মতোই সব সবজির দাম। সবজি কিনতেই জীবন শেষ। মাছ-মাংসের চিন্তা করার সাহসই পাই না। ছোট্ট একটা চায়ের দোকান চালাই, মাসে ১৫-১৬ হাজার টাকা আয় হয়। এর বেশির ভাগই যায় দোকানভাড়া, বিদ্যুৎ বিল আর ছেলে-মেয়ের লেখাপড়ায়। অনেক মাসে ঋণ করে সংসার চালাতে হয়। বাজারে জিনিসপত্রের দাম শুনে মাথা ঘুরে যায়। তাই কম কম কিনে কোনো রকমে চলছি। সংসার চালাতে হিমশিম খাচ্ছি।’ দাম বাড়ার কারণ জানতে চাইলে বিক্রেতা রাফিউল ইসলাম বলেন, বেশি দামে সবজি কিনতে হয়েছে, তাই বেশি দামে বিক্রি করছে। তবে এই সপ্তাহে কোনো সবজির দাম বাড়েনি, আগের দামই রয়েছে। কয়েক সপ্তাহের মধ্যে কিছু সবজির দাম কমতে পারে। সামনে শীত আসছে, তখন সবজির সরবরাহ বাড়বে। নভেম্বরের প্রথম সপ্তাহ থেকে দাম কিছুটা কমবে। বাড়তি দামে সবজি কিনতে গিয়ে ঘাম ঝরছে নিম্ন আয়ের মানুষের। ক্রেতাদের অভিযোগ, বাজারে কোনো কিছুই এখন নাগালের মধ্যে নেই। চাহিদা ও সরবরাহের অসামঞ্জস্য, আর মধ্যস্বত্বভোগীদের হাতবদলে দাম বেড়ে যাচ্ছে। এতে প্রতিদিনের কেনাকাটায় অতিরিক্ত খরচ মেটাতে হিমশিম খেতে হচ্ছে। অন্যদিকে বিক্রেতারা বলছেন, এবার টানা বৃষ্টির কারণে সবজিখেত ক্ষতিগ্রস্ত হয়েছে। ফলে সরবরাহ কমেছে। শীত মৌসুমের আগে শাকসবজির উৎপাদন কম হওয়ায় পাইকারি বাজারেও সরবরাহে ঘাটতি দেখা দিয়েছে, তাই দাম কমছে না। তবে নভেম্বর মাসে দাম কিছুটা কমবে বলে আশা করছেন তাঁরা। জামালপুরের কৃষি সম্প্রসারণ অধিদপ্তরের উপপরিচালক মোহাম্মদ আলম শরিফ খান বলেন, এবার দীর্ঘ সময় ধরে বৃষ্টি হয়েছে। ফলে কৃষক আগাম সবজি চাষ করতে পারেননি। যেটুকু করেছেন, তার বেশির ভাগই নষ্ট হয়েছে। তাই বাজারে সবজির সরবরাহ কম। সরবরাহ কম থাকায় দামও কমছে না। তবে আগামী মাসের মধ্যে শীতের সবজি আসবে, তখন দামও কমে যাবে।",
        "url": "https://www.prothomalo.com/bangladesh/district/0m6vp7msws",
        "date": "2025-10-21T16:31:32+06:00",
        "language": "bn",
        "token_count": 593,
        "source": "Prothom Alo",
        "score": 0.3078238070011139,
        "docid": 1885
      }
    ],
    "fuzzy": [
      {
        "title": "পাকিস্তান–ইরান সংঘাত অর্থনীতিতে যে প্রভাব ফেলতে পারে",
        "body": "প্রতিবেশী ইরানের সঙ্গে ভূরাজনৈতিক উত্তেজনা পাকিস্তানের খুঁড়িয়ে চলা অর্থনীতিকে রীতিমতো ঝাঁকি দিয়েছে। দেশটির শেয়ারবাজার এর ফলে পড়ে গেছে, আর বড় ধাক্কা খেয়েছে ডলার বন্ড। রয়টার্স জানিয়েছে, বালুচ বিদ্রোহীদের লক্ষ্য করে আজ বৃহস্পতিবার ইরানের ভেতরে হামলা চালিয়েছে পাকিস্তান। দুই দিন আগে তেহরান জানিয়েছিল যে আরেকটি গোষ্ঠীর ঘাঁটি লক্ষ্য করে তারা পাকিস্তানের ভেতরে হামলা চালিয়েছে। ইরানের ওই হামলার পর পাকিস্তান তাদের হামলার কথা জানাল। তেহরানের সঙ্গে ইসলামাবাদের এই মুখোমুখি হওয়ার ঘটনা এমন সময় ঘটেছে, যখন পাকিস্তানের অর্থনীতি মারাত্মক সংকটের ভেতর দিয়ে যাচ্ছে। দেশটির অর্থনীতির আকার ৩৫ হাজার কোটি ডলার। কিন্তু এই অর্থনীতির বড় সমস্যা উচ্চ মূল্যস্ফীতি এবং ক্রমেই বেড়ে চলা রাজস্ব ও চলতি হিসাবের বিশাল ঘাটতি। আন্তর্জাতিক মুদ্রা তহবিল (আইএমএফ) পাকিস্তানকে ৩০০ ডলার ঋণ দিয়েছে। কিন্তু এর জন্য মানতে হচ্ছে কঠিন সব শর্ত। এই ঋণ পাকিস্তানকে গত গ্রীষ্মে খেলাপি হওয়া থেকে রক্ষা করেছে। ইরানের অভ্যন্তরে হামলা চালানো হয়েছে, পাকিস্তানের পররাষ্ট্র মন্ত্রণালয় বৃহস্পতিবার এমন কথা জানানোর পর দেশটির ছাড়া আন্তর্জাতিক বন্ডের মূল্যপতন ঘটেছে। যেসব বন্ডের দাম সবচেয়ে বেশি কমেছে, তার মধ্যে রয়েছে ২০২৬ বন্ড হিসেবে পরিচিত একটি বন্ড। দিনের শুরুতে পাকিস্তানের মূল শেয়ার সূচক ১ দশমিক ৬ শতাংশ পড়ে যায়। পরের দিকে সূচক অবশ্য খানিকটা বাড়ে। ইরানের সঙ্গে পাকিস্তানের খুব বড় ধরনের অর্থনৈতিক সম্পর্ক নেই। তবে সেই দ্বিপক্ষীয় সম্পর্কও পাকিস্তানের জন্য গুরুত্বপূর্ণ। পাকিস্তানের সর্ব পশ্চিমের প্রদেশ হলো বালুচিস্তান। সেখানে গুরুত্বপূর্ণ পণ্য পাঠাতে পাকিস্তানকে রীতিমতো সংগ্রাম করতে হয়, বিশেষ করে জ্বালানি ও বিদ্যুৎ। পাকিস্তানের অনেক এলাকায় বিদ্যুৎ আসে ইরান থেকে। আর অনানুষ্ঠানিকভাবে দুই দেশের মধ্যে অনেক পণ্যের লেনদেন হয়। এসব পণ্যের মধ্যে রয়েছে তরল পেট্রোলিয়াম গ্যাস (এলপিজি) ও ইরানের ডিজেল। গত বছর জুন মাসে পাকিস্তান একটি বিশেষ আদেশের মাধ্যমে ইরানের সঙ্গে সীমান্ত বাণিজ্য চালু করে। পেট্রোলিয়াম ও প্রাকৃতিক গ্যাসসহ বেশ কয়েকটি পণ্য সীমান্ত বাণিজ্যে লেনদেন হয়। একই ধরনের বাণিজ্যব্যবস্থা আফগানিস্তান ও রাশিয়ার সঙ্গেও চালু করেছে পাকিস্তান। ইসলামাবাদ পলিসি রিসার্চ ইনস্টিটিউটের অর্থনৈতিক নিরাপত্তা বিভাগের চেয়ার আনীল সালমান বলেন, ‘দুই দেশের মধ্যে যে ২০০ কোটি ডলারের বাণিজ্য হয়, তা দেশ দুটোর জন্য গুরুত্বপূর্ণ। বিশেষ করে বালুচিস্তানের মতো এলাকার জন্য। এই এলাকার মানুষ ইরানের সঙ্গে বাণিজ্যের ওপর অনেকটাই নির্ভরশীল। বিশেষ করে কৃষিপণ্য ও পেট্রোকেমিক্যালের জন্য।’ আনীল সালমান আরও বলেন, বাণিজ্যে যেকোনো ধরনের বাধা পড়লে তার অর্থনৈতিক প্রতিক্রিয়া থাকবে। পাকিস্তানে পণ্যের ঘাটতি হবে। আর দুই দেশের মধ্যকার ২০০ কোটি ডলারের বাণিজ্যও কমে যাবে। পাকিস্তান ও ইরানের মধ্যে একটি গ্যাস পাইপলাইন নির্মাণ করা হচ্ছে। এটি পরিচিত পিস পাইপলাইন বা শান্তির পাইপলাইন হিসেবে। আনীল সালমান মনে করেন, দুই দেশের মধ্যে সংঘাত দীর্ঘমেয়াদি এই প্রকল্পে বড় রকমের প্রভাব রাখবে। এই পাইপলাইনের মাধ্যমে ইরান থেকে পাকিস্তানে গ্যাস পরিবহন করার কথা। পাইপলাইনটি ব্যবহার করে ভারতে গ্যাস যাবে, এমন সম্ভাবনাও রয়েছে। এর বাস্তবায়ন এরই মধ্যে পিছিয়ে গেছে। সংঘাতের কারণে এই প্রকল্প আরও পিছিয়ে যেতে পারে। একই সঙ্গে এর জন্য বিনিয়োগ পাওয়া আরও কঠিন হতে পারে। দেশ দুটি ২০২৩ সালের আগস্টে পাঁচ বছর মেয়াদি একটি বাণিজ্য চুক্তি করে। তাদের লক্ষ্য দ্বিপক্ষীয় বাণিজ্যের পরিমাণ ৫০০ কোটি ডলারে উন্নীত করা। টেলিমারের ইকুইটি গবেষণা বিভাগের প্রধান হাসনাইন মালিক বলেন, বাইরে থেকে দেখে মনে হচ্ছে এই সংঘাত বাড়বে না। কিন্তু এটাও মনে রাখতে হবে সর্বশেষ এ ঘটনা এমন সময় ঘটেছে, যখন পাকিস্তান যুক্তরাষ্ট্রের সঙ্গে সম্পর্ক উন্নয়নের জন্য চেষ্টা চালিয়ে যাচ্ছে।",
        "url": "https://www.prothomalo.com/business/world-business/b0l417irv8",
        "date": "2024-01-18T21:05:32+06:00",
        "language": "bn",
        "token_count": 491,
        "source": "Prothom Alo",
        "score": 1.0,
        "docid": 1508
      },
      {
        "title": "অর্থনীতির সন্ধিক্ষণে পুঁজিবাজার কেন পিছিয়ে, করণীয় কী",
        "body": "গত রাজনৈতিক সরকারের আমলে দেশের অর্থনৈতিক সাফল্যের যে গল্প শুনেছি আমরা, সেটি দাঁড়িয়ে ছিল এক নড়বড়ে ভিত্তির ওপর। প্রবৃদ্ধির চটকদার শিরোনামের আড়ালে চাপা পড়েছিল অর্থনীতির গভীর কাঠামোগত দুর্বলতা। বছরের পর বছর ধরে চলা অসামঞ্জস্যতা একদিকে বাড়িয়েছে ঋণের বোঝা, অন্যদিকে ব্যাংকিং খাতের অনিয়মের কারণে খেলাপি ঋণের হার পৌঁছেছে সর্বোচ্চ পর্যায়ে। বিশ্বের কয়টা দেশে ব্যাংক খাতের খেলাপি ঋণ ৩৫ শতাংশের বেশি, সেটি খুঁজে পাওয়া দুষ্কর। শুধু কি খেলাপি ঋণ? আস্থার সংকটে ২০২২ থেকে ২০২৪ সালের মাঝামাঝি সময়ের মধ্যে বৈদেশিক মুদ্রার রিজার্ভ কমেছে প্রায় ৪০ শতাংশ। পুঁজি পাচার হয়েছে ব্যাপকভাবে। আর মূল্যস্ফীতি উঠেছিল এক যুগের মধ্যে সর্বোচ্চ চূড়ায়। সুদের হারের কৃত্রিম সীমা আরোপ এবং বাংলাদেশ ব্যাংকের টাকা ছাপানোর আগ্রাসী নীতি মূল্যস্ফীতির আগুনকে আরও উসকে দিয়েছিল। তথ্যের অস্বচ্ছতা পরিস্থিতির প্রকৃত ভয়াবহতাকে আড়াল করে রেখেছিল, যা শেষ পর্যন্ত রাজনৈতিক অস্থিরতার পথ প্রশস্ত করে। জুলাই অভ্যুত্থান এবং গণমানুষের দাবির মুখে গঠিত অন্তর্বর্তী সরকার এরই মধ্যে সামষ্টিক অর্থনীতিকে স্থিতিশীল করার ক্ষেত্রে দৃশ্যমান অগ্রগতি অর্জন করেছে। আমদানিতে কঠোরতা এবং বাজারভিত্তিক বিনিময় হার চালুর ফলে প্রবাসী আয়ে শক্তিশালী প্রবৃদ্ধি দেখা গেছে, যার সুবাদে বৈদেশিক মুদ্রার রিজার্ভ ৩০ শতাংশেরও বেশি পুনরুদ্ধার হয়েছে। মূল্যস্ফীতি কিছুটা সহনীয় পর্যায়ে এসেছে এবং সম্পদের গুণগত মান পর্যালোচনা ও কঠোর তদারকির মাধ্যমে খেলাপি ঋণ সংকট মোকাবিলায় প্রাথমিক পদক্ষেপ নেওয়া হয়েছে। তবুও, এই ঘুরে দাঁড়ানোর প্রক্রিয়াটি এখনো নাজুক। ব্যবসায়ীদের বিনিয়োগের আস্থায় চিড়, শেয়ারবাজারে বিদেশি বিনিয়োগ কমে যাওয়া এবং দীর্ঘস্থায়ী রাজনৈতিক অনিশ্চয়তার কারণে গত বছর শেষে মোট দেশজ উৎপাদনের (জিডিপি) প্রবৃদ্ধি চার শতাংশের নিচে নামার শঙ্কা রয়েছে। এমন এক বাস্তবতায় রাজনৈতিক স্বচ্ছতা অর্থনীতির ভবিষ্যৎ নির্ধারণে বড় নির্ণায়ক হিসেবে দেখা দিয়েছে। নির্বাচিত সরকারের কাছে ক্ষমতা হস্তান্তরের প্রক্রিয়া নিয়ে সৃষ্ট অনিশ্চয়তা বিনিয়োগকারীদের মনোজগতে চাপ সৃষ্টি করেছে। তবে দীর্ঘ প্রবাস জীবনের পর তারেক রহমানের দেশে ফিরে আসায় সেই অনিশ্চয়তা কিছুটা কাটতে শুরু করে। তাঁকে ঘিরে ব্যবসায়ীসহ দেশবাসীর প্রত্যাশাও বেড়েছে। এটি মধ্য মেয়াদে অর্থনীতির জন্য একটি গঠনমূলক বা ইতিবাচকই বলা যায়। এই অবস্থায় আন্তর্জাতিক মুদ্রা তহবিল বা আইএমএফের পূর্বাভাসে বলা হয়েছে, চলতি বছর জিডিপি প্রবৃদ্ধি প্রায় ৫ শতাংশে উন্নীত হতে পারে। এদিকে, সামষ্টিক অর্থনীতিতে কিছুটা স্থিতিশীলতা এলেও দেশের পুঁজিবাজার বিনিয়োগকারীদের কাঙ্ক্ষিত প্রত্যাশা পূরণে ব্যর্থ হচ্ছে। দেশের প্রধান শেয়ারবাজার ঢাকা স্টক এক্সচেঞ্জের (ডিএসই) প্রধান সূচক ডিএসইএক্স বহু বছরের মধ্যে সর্বনিম্ন পর্যায়ে ঘোরাফেরা করছে। ভালো ভালো অনেক কোম্পানির শেয়ারের দাম কমে তলানিতে ঠেকেছে। আঞ্চলিক শেয়ারবাজারগুলোর উত্থান সত্ত্বেও আমাদের শেয়ারবাজারে বিদেশি বিনিয়োগকারীদের অংশগ্রহণ আশঙ্কাজনকভাবে কমে গেছে। এই পশ্চাৎপদতা মূলত কাঠামোগত। দীর্ঘদিন ধরে ভালো মানের কোনো কোম্পানি বাজারে আসেনি। নিয়ন্ত্রক সংস্থার অদক্ষতা, ব্যাংক ঋণের ওপর অতিনির্ভরশীলতা, ফিক্সড ইনকাম বা সঞ্চয়পত্রের উচ্চ সুদ এবং প্রাতিষ্ঠানিক বিনিয়োগকারীর অভাব বাজারে তারল্য সংকট ও আস্থার ঘাটতিকে স্থায়ী রূপ দিয়েছে। বাংলাদেশ এখন একটি ঐতিহাসিক সন্ধিক্ষণে দাঁড়িয়ে আছে। সামষ্টিক অর্থনীতির স্থিতিশীলতা, রিজার্ভের উন্নতি এবং রাজনৈতিক উত্তরণ পুঁজিবাজারকে পুনরুজ্জীবিত করার একটি সংকীর্ণ কিন্তু অর্থবহ সুযোগ তৈরি করেছে। এই সুযোগ কাজে লাগিয়ে শেয়ারবাজারের টেকসই পুনরুদ্ধার নিশ্চিত করতে প্রয়োজন একটি সমন্বিত সংস্কার কর্মসূচি। তার জন্য কাঠামোগত বাধাগুলো দূর করার মাধ্যমে দীর্ঘমেয়াদি বাজার উন্নয়নের পথ সুগম করতে হবে। ভালো কোম্পানি যাতে শেয়ারবাজারে তালিকাভুক্ত হতে আগ্রহী হয় সে জন্য কোম্পানিগুলোকে রাজস্ব নীতির মাধ্যমে উৎসাহিত করা- এখন সময়ের দাবি। তালিকাভুক্ত এবং অ-তালিকাভুক্ত কোম্পানির করপোরেট করের ব্যবধান ১০ থেকে ১৫ শতাংশে উন্নীত করতে হবে। পাশাপাশি, করমুক্ত লভ্যাংশ বা ডিভিডেন্ড আয় জনগণকে শেয়ারবাজারমুখী করবে। বাজারে বিনিয়োগকারীর অংশগ্রহণ যত বাড়বে, বাজারের গভীরতাও তত বাড়বে। একই সঙ্গে পুঁজিবাজার নিয়ন্ত্রক সংস্থার সংস্কারও সমানভাবে জরুরি। একটি সুশৃঙ্খল বাজারের জন্য ডিজিটাল আর্থিক রিপোর্টিং, ভালো কোম্পানি বাজারে আনার পথ সহজ করার মাধ্যমে বাজারে ভালো শেয়ারের সরবরাহ বাড়াতে হবে। এতে ব্যাংকঋণের ওপর অতিনির্ভরতা কমবে। অন্যদিকে শক্তিশালী করপোরেট সুশাসন নিশ্চিত করতে হবে। এ জন্য স্টক এক্সচেঞ্জগুলোকেও শক্তিশালী করতে হবে। যাতে স্টক এক্সচেঞ্জের পক্ষ থেকে বাজারে তদারকি জোরদার করা যায়। সেটি হলে বিনিয়োগকারীদের সুরক্ষা বাড়বে। প্রাতিষ্ঠানিক সক্ষমতা বৃদ্ধির ক্ষেত্রে কেন্দ্রবিন্দু হচ্ছে সংস্কার। পুঁজিবাজার নিয়ন্ত্রক সংস্থা বিএসইসির কার্যকারিতা এবং জবাবদিহি বাড়ানোর পাশাপাশি রাষ্ট্রায়ত্ত বিনিয়োগ সংস্থা ইনভেস্টমেন্ট করপোরেশন অব বাংলাদেশকে (আইসিবি) পুনরুজ্জীবিত করতে হবে। তাতে নিয়ন্ত্রক সংস্থার প্রতি বিনিয়োগকারীদের বিশ্বাসযোগ্যতা বাড়বে। এ ছাড়া, আন্তসংস্থা সমন্বয় এবং উন্নত আর্থিক সাক্ষরতা অত্যন্ত জরুরি। সেই সঙ্গে বেসরকারি খাতের কোম্পানির তালিকাভুক্তিতে প্রণোদনা এবং সঞ্চয়পত্রের সুদহারের যৌক্তিকীকরণের মাধ্যমে ব্যাংক ও পুঁজিবাজারের মধ্যে ভারসাম্য আনতে হবে, তাতে বাজারে তারল্য সরবরাহ বাড়বে। পুঁজিবাজারের টেকসই প্রবৃদ্ধি নির্ভর করে একটি শক্তিশালী প্রাতিষ্ঠানিক বিনিয়োগকারী ভিত্তি তৈরির ওপর। তার জন্য জরুরি মিউচুয়াল ফান্ড শিল্পের বিকাশ। পেশাদার তহবিল ব্যবস্থাপকদের মাধ্যমে পরিচালিত মিউচুয়াল ফান্ডের অংশগ্রহণ যত বাড়বে বাজারে দীর্ঘমেয়াদি বিনিয়োগের সংস্কৃতিও তৈরি হবে। তাতে বাজারে অস্থিরতা কমবে; কিন্তু দুঃখজনকভাবে দেশের মিউচুয়াল ফান্ড খাতটি এখনো প্রাথমিক পর্যায়ে রয়েছে। ভারতের মিউচুয়াল ফান্ডের বাজার দেশটির জিডিপির প্রায় ২০ শতাংশ। সেখানে বাংলাদেশে মিউচুয়াল ফান্ডের বাজার জিডিপির মাত্র শূন্য দশমিক ২ শতাংশ। পুঁজিবাজারকে যদি মৌলিক ভিত্তির ওপর দাঁড় করাতে হয়, তবে এই অনুপাত উল্লেখযোগ্যভাবে বাড়াতে হবে। এ জন্য প্রয়োজন লক্ষ্যভিত্তিক নীতিসহায়তা। মিউচুয়াল ফান্ডে বিনিয়োগের কর রেয়াত সুবিধা ১৫ শতাংশ থেকে বাড়িয়ে ২০ শতাংশ করা, ৫ লাখ টাকা পর্যন্ত মিউচুয়াল ফান্ডের লভ্যাংশ আয়কে করমুক্ত রাখা এবং আইপিওতে মিউচুয়াল ফান্ডের কোটা বাড়িয়ে ২০ শতাংশ করা হলে তাতে খাতটি বড় হবে। এ ছাড়া বেমেয়াদি ও মেয়াদি মিউচুয়াল ফান্ডে ব্যাংকের বিনিয়োগের ওপর বিদ্যমান ১৫ শতাংশের সীমা তুলে নেওয়া প্রয়োজন। কারণ, এই সীমাবদ্ধতা প্রাতিষ্ঠানিক পুঁজি বিনিয়োগকে বাধাগ্রস্ত করছে। যদি এই সংস্কারগুলো ধারাবাহিকভাবে বাস্তবায়ন করা যায়, তবে দেশের পুঁজিবাজারও দীর্ঘমেয়াদি অর্থনৈতিক প্রবৃদ্ধির একটি শক্তিশালী ভিতে পরিণত হবে। লেখক পরিচিতি: ব্যবস্থাপনা পরিচালক ও প্রধান নির্বাহী, ভ্যানগার্ড অ্যাসেট ম্যানেজমেন্ট",
        "url": "https://www.prothomalo.com/business/analysis/y1aplpqjwe",
        "date": "2026-01-22T11:25:16+06:00",
        "language": "bn",
        "token_count": 812,
        "source": "Prothom Alo",
        "score": 1.0,
        "docid": 1692
      },
      {
        "title": "অর্থনীতির চ্যালেঞ্জ নিয়ে যা বলছে বৈশ্বিক গণমাধ্যম",
        "body": "কোভিডের সময় থেকেই বাংলাদেশের অর্থনীতির গতি কমতে শুরু করে। এরপর রাশিয়া-ইউক্রেন যুদ্ধের জেরে তেলের দাম বেড়ে যাওয়া এবং ডলার–সংকটের কারণে অর্থনীতি আরেক দফা ধাক্কা খায়। এই বাস্তবতায় ২০২৪ সালের নির্বাচনের পর অর্থনীতি যখন স্থিতিশীল হতে শুরু করে, তখন গণ-অভ্যুত্থানের মধ্য দিয়ে সরকারের পতন হলো। দেশে ড. মুহাম্মদ ইউনূসের নেতৃত্বে অন্তর্বর্তীকালীন সরকার গঠিত হয়েছে। এই পরিস্থিতিতে দেশের অর্থনীতিতে এখন কী করা দরকার, সে বিষয়ে আন্তর্জাতিক গণমাধ্যমগুলো বিভিন্ন ধরনের ব্যাখ্যা-বিশ্লেষণ দিচ্ছে। সেই সঙ্গে শেখ হাসিনার পতনের কারণসমূহও তুলে ধরছে গণমাধ্যমগুলো। তারা বাংলাদেশের রাজনৈতিক অস্থিতিশীলতার মূল কারণ হিসেবে তরুণদের বেকারত্বকেই চিহ্নিত করেছে। এ ছাড়া কাঠামোগত বিভিন্ন চ্যালেঞ্জের কথাও জানিয়েছে তারা। নতুন সরকারের কী করণীয়, সে বিষয়েও বিদেশি গণমাধ্যমগুলো মোটামুটি একই সুরে কথা বলেছে। জার্মান সংবাদমাধ্যম ডয়চে ভেলের সংবাদে বলা হয়েছে, বাংলাদেশে তরুণদের এই অভ্যুত্থানের মূল কারণ হলো বেকারত্ব। প্রতিবছর বিপুলসংখ্যক তরুণ কর্মবাজারে প্রবেশ করছেন; যদিও শিক্ষার নিম্নমান ও প্রয়োজনীয় দক্ষতার অভাবে তরুণদের কর্মক্ষমতা কম। এই বাস্তবতায় তরুণেরা নিজেদের বঞ্চিত ও প্রতারিত বোধ করতেন; সেখান থেকেই অভ্যুত্থানের প্রেরণা। বাংলাদেশের ১৭ কোটি মানুষের মধ্যে প্রায় অর্ধেকের বয়স ৩০-এর নিচে। বিষয়টি এত দিন জনসংখ্যাগত সুবিধা হিসেবে বিবেচিত হতো। কিন্তু বিশ্লেষকেরা এখন বলছেন, উৎপাদনশীল কর্মসংস্থান না হলে এই সুবিধা অভিশাপে পরিণত হতে পারে। বাংলাদেশের ক্ষেত্রে ঠিক সেটাই হয়েছে। আন্তর্জাতিক শ্রম সংস্থার (আইএলও) তথ্যানুসারে, ২০২৩ সালে ১৫ থেকে ২৪ বছর বয়সী তরুণদের বেকারত্বের হার ছিল ১৫ দশমিক ৭ শতাংশ। এই বাস্তবতায় দেশের তরুণদের এই অভ্যুত্থান বলে কোনো কোনো বিশ্লেষক মনে করেন। অর্থনীতিবিদেরা অনেক দিন ধরেই বলে আসছেন, গত দেড় দশকে বাংলাদেশের অর্থনীতিতে উচ্চ প্রবৃদ্ধি হলেও কর্মসংস্থান সেভাবে হয়নি। তাঁদের ভাষ্যমতে, এটা হলো কর্মসংস্থানহীন প্রবৃদ্ধি। তাই বিদ্যমান বাস্তবতায় মুহাম্মদ ইউনূস সরকারের সবচেয়ে বড় কাজগুলোর মধ্যে অন্যতম হবে কর্মসংস্থান সৃষ্টি করা। তা না হলে বঞ্চনা ও প্রতারিত হওয়ার বোধ তরুণদের বুকের মধ্যে আগের মতোই ধিকিধিকি জ্বলবে। ডয়চে ভেলে বলছে, অন্তর্বর্তীকালীন সরকারের জন্য আরেকটি বড় চ্যালেঞ্জ হলো মূল্যস্ফীতি। দেড় বছর ধরে দেশে মূল্যস্ফীতি ৯ শতাংশের ওপরে রয়েছে। বলা যায়, দুই বছর ধরে দেশের মানুষের ক্ষোভের মূল কারণ হলো উচ্চ মূল্যস্ফীতি। বিশ্লেষকেরা মনে করেন, রাশিয়া-ইউক্রেন যুদ্ধ শুরু হওয়ার পর থেকে যে পরিস্থিতি সৃষ্টি হয়েছে, বাংলাদেশ ব্যাংক তা যথাযথভাবে মোকাবিলা করতে পারেনি। শেখ হাসিনা সরকারের পতনের পর কলকারখানা ও অর্থনৈতিক কার্যক্রম এখনো পুরোপুরি চালু হয়নি। ডয়চে ভেলে মনে করছে, এই মুহূর্তে ইউনূস সরকারের মূল লক্ষ্য হলো, অর্থনীতি পুনরায় পুরোপুরি সচল করা। তারা বিশেষ করে তৈরি পোশাক ও বস্ত্র খাতের কথা বলেছে। আন্তর্জাতিক বিশ্লেষকেরা মনে করছেন, বাংলাদেশে আইনশৃঙ্খলা পরিস্থিতির উন্নতি না হলে তৈরি পোশাকের ক্রেতারা মুখ ফিরিয়ে নিতে পারেন। তবে অনতিবিলম্বে আইনশৃঙ্খলা পরিস্থিতির উন্নতি হলে এই খাতে দীর্ঘ মেয়াদি প্রভাব পড়বে না। আন্তর্জাতিক বিশ্লেষকেরা মনে করছেন, অর্থনীতি পুনরায় সচল করার পাশাপাশি দীর্ঘদিন ধরে যেসব সমস্যা রয়েছে, সেগুলো নিরসনে কাঠামোগত সংস্কারে হাত দিতে হবে। যেমন নিয়ন্ত্রক প্রতিষ্ঠানগুলোর সক্ষমতা বৃদ্ধি, দুর্নীতি দূরীকরণ, ব্যাংকিং ও আর্থিক খাতে স্থিতিশীলতা ফিরিয়ে আনা, কর ও শুল্কনীতির সংস্কার ইত্যাদি। এসব সমস্যার সমাধানে সরকারের উচিত হবে একাধিক বিশেষজ্ঞ প্যানেল তৈরি করা। এসব শুরু করতে দেরি করা যাবে না, সেটাই হলো বড় চ্যালেঞ্জ। ইকোনমিক টাইমস বলছে, ২০১১ থেকে ২০১৯ সাল পর্যন্ত বাংলাদেশের অর্থনীতিতে গড় প্রবৃদ্ধির হার ছিল ৬ শতাংশের ওপরে। এই সময়ে মাথাপিছু আয় দ্বিগুণ হয়েছে। ২০১৬ সালের পর মূল্যস্ফীতির হার ৬ শতাংশের নিচে নেমে আসে। এরপর ২০২০ সালে শুরু হয় কোভিড-১৯ মহামারি। ওই সময় রপ্তানি কমে যায়। রাশিয়া–ইউক্রেন যুদ্ধ শুরু হওয়ার পর আরেকবার ধাক্কা খায় বাংলাদেশের অর্থনীতি। সর্বশেষ ২০২৩-২৪ অর্থবছরের চূড়ান্ত প্রবৃদ্ধির হার ৬ শতাংশের নিচে থাকবে বলেই ধারণা করা হচ্ছে। উচ্চ মূল্যস্ফীতির কারণে মানুষের কষ্ট বেড়েছে। দেশীয় মুদ্রা টাকার অবমূল্যায়নের কারণে মার্কিন ডলারের নিরিখে জনগণের মাথাপিছু আয় কমে গেছে। সেই সঙ্গে উচ্চ বেকারত্বের কারণে তরুণদের মধ্যে যে ক্ষোভ-বিক্ষোভ দানা বেঁধে ওঠে, তা-ই শেষমেশ হাসিনার পতনের কারণ হয়ে দাঁড়ায় বলে মনে করে ইকোনমিক টাইমস। ইকোনমিক টাইমস আরও বলেছে, বাংলাদেশের অর্থনীতি তৈরি পোশাক ও বস্ত্র খাতের ওপর অতিমাত্রায় নির্ভরশীল হয়ে পড়েছিল। গত ১৫ বছরে অবকাঠামোগত অনেক উন্নয়ন হলেও এ দেশের অর্থনীতির বহুমুখীকরণ হয়নি। মার্কিন-চীন বাণিজ্যযুদ্ধের কারণে বৈশ্বিক ব্র্যান্ডগুলো চায়না প্লাস ওয়ান কৌশল গ্রহণ করেছে। অর্থাৎ তারা চীন থেকে উৎপাদন সরিয়ে নেওয়ার পক্ষপাতী। এ ক্ষেত্রে বাংলাদেশ আকর্ষণীয় গন্তব্য হতে পারে বলে অনেকেই ধারণা করছিলেন। কিন্তু আন্তর্জাতিক বিশেষজ্ঞদের উদ্ধৃত করে আল–জাজিরা জানায়, বাস্তবতা হলো, রাজনৈতিক অস্থিতিশীলতার কারণে বাংলাদেশের বিষয়ে বিনিয়োগকারীরা ভিন্ন চিন্তা করতে পারেন। বর্তমান পরিস্থিতিতে সবার আগে দরকার হলো আইনশৃঙ্খলা পুনরুদ্ধার। কর্মসংস্থানের বিষয়টি আল-জাজিরাও উল্লেখ করেছে। তারা বলেছে, বাংলাদেশের এক-চতুর্থাংশ মানুষের বয়স ১৫ থেকে ২৯ বছর। গত দুই দশকে এই দেশের অর্থনীতিতে উল্লেখযোগ্য হারে প্রবৃদ্ধি হয়েছে ঠিকই; কিন্তু বৈষম্যও বেড়েছে অনেক বেশি। এ ছাড়া ১৫ থেকে ২৪ বছর বয়সী জনগোষ্ঠীর প্রায় ৪০ শতাংশ কোনো কাজে, প্রশিক্ষণে বা শিক্ষায় নেই। এদিকে কোটা সংস্কার আন্দোলনের মধ্যেই বৈশ্বিক ঋণমান নির্ণয়কারী সংস্থা এসঅ্যান্ডপি বাংলাদেশের ঋণমান অবনমন করেছে। মূলত অর্থনীতির বহিঃস্থ খাতের দুর্বলতার কারণে তারা ঋণমান অবনমন করে। এসঅ্যান্ডপি আরও বলেছে, গত জুন মাসের শেষে বাংলাদেশের বৈদেশিক রিজার্ভের পরিমাণ ছিল ২১ দশমিক ৭৮ বিলিয়ন ডলার। এই পরিমাণ রিজার্ভ দিয়ে দেশের তিন মাসের আমদানি ব্যয় মেটানো যেতে পারে। কিন্তু কোটা সংস্কার আন্দোলনকে কেন্দ্র করে জুলাই মাসে যে সহিংসতা দেখা দেয়, তার রাশ টানতে সরকার কারফিউ জারি করে ইন্টারনেট বন্ধ রাখে। এর প্রভাবে দেশের রিজার্ভ কমতে পারে বলে মনে করে এসঅ্যান্ডপি। বিশেষ করে তৈরি পোশাক খাতের ব্যবসা ক্ষতিগ্রস্ত হওয়ায় রপ্তানি আয় কমতে পারে। অর্থনীতিবিদেরা বলেন, ইন্টারনেট বন্ধ থাকায় বিশ্ববাণিজ্যে বাংলাদেশের ভাবমূর্তি ক্ষুণ্ন হতে পারে। এই সংকট কাটিয়ে উঠতে সময় লাগবে।",
        "url": "https://www.prothomalo.com/business/world-business/umhipn9vzq",
        "date": "2024-08-12T14:53:29+06:00",
        "language": "bn",
        "token_count": 819,
        "source": "Prothom Alo",
        "score": 1.0,
        "docid": 1860
      },
      {
        "title": "অভিবাসী শ্রমিক: অর্থনৈতিক সমৃদ্ধির নেপথ্য কারিগর",
        "body": "জীবন-জীবিকার তাগিদে প্রতিনিয়ত নিজ ঘরবাড়ি ছেড়ে অন্যত্র ছোটে মানুষ। স্বাচ্ছন্দ্যময় জীবনের খোঁজে সাগর-মহাসাগর পাড়ি দিয়ে একসময় পৌঁছায় অন্য কোনও দেশে। হাড়ভাঙা পরিশ্রমে উপার্জিত অর্থ পাঠিয়ে চাঙ্গা রাখে নিজ দেশের অর্থনীতি। কোনও কোনও দেশের শ্রমবাজারের একটা উল্লেখযোগ্য অংশ হচ্ছেন অভিবাসী শ্রমিকরা। এই অভিবাসী কর্মীদের মর্যাদা ও অধিকার সমুন্নত রাখার প্রয়াসে প্রতিবছর ১৮ ডিসেম্বর পালিত হয় আন্তর্জাতিক অভিবাসী দিবস। বাধ্য হয়েই নিজ দেশের সীমানা ছাড়েন অভিবাসীরা। তবে এতে করে উপকৃত হয় দু’দেশই-দেশান্তরী ব্যক্তির নিজ দেশ; আর যে দেশে তিনি অভিবাসী হচ্ছেন সেটিও। একদিকে তার পাঠানো রেমিটেন্সে লাভবান হয় তার স্বদেশ। অন্যদিকে নিজের শ্রম, মেধা আর কাজ দিয়ে তিনি সমৃদ্ধ করেন ভিনদেশের অর্থনীতি। এভাবে তারা হয়ে ওঠেন দুই দেশের অর্থনৈতিক সমৃদ্ধির নেপথ্য কারিগর। বিশ্বব্যাংকের এক হিসাব অনুযায়ী, উন্নয়নশীল দেশগুলোতে অভিবাসী কর্মীদের পাঠানো রেমিটেন্স ওইসব দেশের উন্নয়ন কার্যক্রমে দেওয়া আন্তর্জাতিক সাহ্যয্য তহবিলের পরিমাণের চেয়েও বেশি। এবারের অভিবাসী দিবসের প্রতিপাদ্য হচ্ছে, ‘বিশ্বময় অভিবাসন, সমৃদ্ধ দেশ, উৎসবের জীবন’। দিবসটি উপলক্ষে দেওয়া এক বিবৃতিতে জাতিসংঘ মহাসচিব বান কি-মুন অভিবাসী শ্রমিকদের মানবাধিকারের ওপর গুরুত্বারোপ করেছেন। জাতিসংঘ মহাসচিব বলেন, আন্তর্জাতিক আইন অনুযায়ী অভিবাসীদের মানবাধিকারের বিষয়ে দেওয়া অঙ্গীকার পালন করতে হবে। বান কি-মুন বলেন, ২০১৫ সাল মানবপাচার ও অভিবাসী ট্র্যাজেডির জন্য স্মরণীয় হয়ে থাকবে। গত ১২ মাসে অধিকতর ভালো জীবনের সন্ধানে প্রাণ হারিয়েছেন পাঁচ হাজারের অধিক নারী, পুরুষ ও শিশু। মানব পাচারকারীদের শিকারে পরিণত হয়েছেন ১০ সহস্রাধিক মানুষ। আর বিদেশি বিদ্বেষী নীতি এবং বিদ্যমান ভয়-আতঙ্কে বলির পাঁঠায় পরিণত হয়েছে ১০ লক্ষাধিক মানুষ। বিবৃতিতে বলা হয়, ২০১৫ সালে আন্তর্জাতিক সম্প্রদায় টেকসই উন্নয়নে অভিবাসীদের গুরুত্বপূর্ণ অবদানের ওপর গুরুত্বারোপ করেছে। ২০৩০ সালের মধ্যে টেকসই উন্নয়নের জন্য বিশ্বনেতাদেরকে অভিবাসী কর্মীদের শ্রম অধিকার, মানবপাচার নেটওয়ার্কের সঙ্গে লড়াই করা এবং অভিবাসন প্রক্রিয়া আরও সহজ করার অঙ্গীকার ব্যক্ত করতে হবে। অভিবাসীদের অবস্থা যেমনই হোক তাদের মানবাধিকারের বিষয়ে সবার পুরো সম্মান থাকা প্রয়োজন। নিয়মিত অভিবাসনের জন্য আমাদেরকে নিরাপদ চ্যানেলগুলোকে আরও প্রসারিত করতে হবে। অভিবাসী ও শরণার্থীদের নিয়ে এই রোডম্যাপ আমি সাধারণ পরিষদেও উত্থাপন করেছি। জাতিসংঘ মহাসচিব বলেন, আসুন আন্তর্জাতিক অভিবাসন দিবসে আমরা সম্মিলিতভাবে আন্তর্জাতিক আইন অনুযায়ী অভিবাসীদের মানবাধিকারের বিষয়ে অঙ্গীকারাবদ্ধ হই। পৃথিবীর সবচেয়ে কম জন্মহারের দেশগুলোর তালিকায় শীর্ষে রয়েছে জার্মানি। দেশটির বিশ্লেষকরা বলছেন, জন্মহারের এই ধারাবাহিকতা বজায় থাকলে ভবিষ্যতে কর্মক্ষম জনগোষ্ঠীর সংকটে পড়বে দেশটি। অবশ্য এরই মধ্যে যে এর আঁচ পড়তে শুরু করেছে সেটা বোঝা গেলো একটি জার্মান প্রতিষ্ঠানের মানবসম্পদ বিভাগের প্রধান টমাস এগেনটার-কথায়। তার ভাষায়, ২০ বছর আগে যোগ্য চাকরিপ্রার্থীরা আমাদের দ্বারে দ্বারে ঘুরে বেড়াতো, আর আজ আমরাই যোগ্য প্রার্থীদের খুঁজে বেড়াই। জার্মানিতে প্রতি ১ হাজার অধিবাসীর মধ্যে গত পাঁচ বছরে মাত্র ৮ দশমিক ২টি শিশু জন্ম নিয়েছে। একই সময়ে জাপানে প্রতি ১ হাজার অধিবাসীর মধ্যে শিশু জন্ম নিয়েছে ৮ দশমিক ৪টি। গত পাঁচ বছরে, পর্তুগালে প্রতি ১ হাজার অধিবাসীর মধ্যে শিশু জন্ম নিয়েছে ৯টি এবং ইতালিতে জন্ম নিয়েছে ৯ দশমিক ৩টি। ফ্রান্স ও যুক্তরাজ্যে প্রতি হাজারে শিশু জন্মের এই হার ১২ দশমিক ৭। এমন বাস্তবতায় নিজ দেশের কর্মক্ষম তারুণ্যের সংখ্যা কমে গেলে সঙ্গত কারণেই অভিবাসীদের ওপরই ভর করতে হবে যে কোনও দেশের। ফলে তাদের শুধু বিদেশি কর্মী হিসেবে না দেখে যথাযথ মূল্যায়নের প্রয়োজন রয়েছে। ‘আই অ্যাম এ মাইগ্র্যান্ট’ দুনিয়াজুড়ে ছড়িয়ে থাকা হাজারো অভিবাসীর জীবনের গল্প সবার সঙ্গে ভাগাভাগি করে নিতে সোশ্যাল মিডিয়ায় শুরু হয়েছে এক নতুন প্রচারণা। ‘আই অ্যাম এ মাইগ্র্যান্ট’ নামের এই প্রচারণার যৌথ উদ্যোক্তা অভিবাসনবিষয়ক আন্তর্জাতিক সংস্থা (আইওএম) ও ব্রিটিশ দাতব্য সংস্থা জেসিডব্লিউআই। আন্তর্জাতিক অভিবাসী দিবসকে সামনে রেখে গত বুধবার আনুষ্ঠানিকভাবে আত্মপ্রকাশ করেছে http://iamamigrant.org/ নামের ওয়েবসাইটটি। এই ওয়েবসাইটে অভিবাসীদের জীবনের গল্পের পাশাপাশি থাকবে তাদের সংক্ষিপ্ত জীবনবৃত্তান্ত। তারা কোন দেশের বংশোদ্ভূত এবং বর্তমানে কোথায় বাস করছেন—এক নজরে পাওয়া যাবে সে তথ্যও। আইওএম ও জেসিডাব্লিউআই-এর এক যৌথ বিবৃতিতে বলা হয়েছে, তাদের প্রত্যাশা এ ওয়েবসাইটটি দুনিয়াজুড়ে অভিবাসনবিরোধী পরিস্থিতির চ্যালেঞ্জ মোকাবেলাসহ অভিবাসীদের গুরুত্বপূর্ণ অবদানের বিষয়টি সামনে তুলে ধরবে। এ উদ্যোগের অন্যতম অংশীদার ব্রিটেনের জয়েন্ট কাউন্সিল ফর দ্য ওয়েলফেয়ার অব ইমিগ্র্যান্টসের (জেসিডাব্লিউআই) সায়রা গ্রান্ট। তিনি বলেন, অভিবাসীদের নিয়ে নানা অলীক ও ভীতিপ্রদ গালগল্প ছড়াচ্ছে। এ পরিস্থিতি মোকাবেলা করাই এ উদ্যোগের লক্ষ্য। আইওএম-এর ব্রিটিশ মিশনের প্রধান দিপ্তী পারদেশি বলেন, তার আশা এই প্রচারণা অভিবাসী অন্তর্ভুক্তি নীতি বাস্তবায়নের বিষয়ে রাজনৈতিক বিতর্কে সহায়ক হবে। ব্রিটেনের আসন্ন সাধারণ নির্বাচনও এই প্রচারণার অন্যতম টার্গেট। এরইমধ্যে এ সংক্রান্ত চমকপ্রদ পোস্টার সাঁটানো হয়েছে। প্রচারণার নানা বিষয় ব্যাপকভাবে শেয়ার হচ্ছে সোশ্যাল মিডিয়ায়। এতে করে অন্তত অভিবাসীদের ব্যাপারে সাধারণ মানুষের চিন্তাভাবনায়ও একটা ইতিবাচক পরিবর্তন আসতে পারে বলে মনে করা হচ্ছে।",
        "url": "https://www.banglatribune.com/country/62549/%E0%A6%85%E0%A6%AD%E0%A6%BF%E0%A6%AC%E0%A6%BE%E0%A6%B8%E0%A7%80-%E0%A6%B6%E0%A7%8D%E0%A6%B0%E0%A6%AE%E0%A6%BF%E0%A6%95-%E0%A6%85%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A6%A8%E0%A7%88%E0%A6%A4%E0%A6%BF%E0%A6%95-%E0%A6%B8%E0%A6%AE%E0%A7%83%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%BF%E0%A6%B0-%E0%A6%A8%E0%A7%87%E0%A6%AA%E0%A6%A5%E0%A7%8D%E0%A6%AF-%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A6%BF%E0%A6%97%E0%A6%B0",
        "date": 1770249600000,
        "language": "bn",
        "token_count": 662,
        "source": "Bangla Tribune",
        "score": 0.9159999999999999,
        "docid": 241
      },
      {
        "title": "ইউরোর আদলে আসিয়ান অর্থনৈতিক জোটের যাত্রা",
        "body": "ইউরোর আদলে আসিয়ান অর্থনৈতিক জোটের যাত্রা শুরু হয়েছে। তবে বিশ্লেষকরা বলছেন, এ ধরনের প্রকৃত একক বাজারের বাস্তবতার জন্য আরও বহুপথ বাকি আছে।দশ সদস্য বিশিষ্ট দক্ষিণ-পূর্ব এশিয়ার দেশসমূহের সংগঠন (আসিয়ান) এ উদ্যোগকে ‘মাইলফলক’ হিসেবে অভিহিত করেছে।আসিয়ান অর্থনৈতিক সম্প্রদায় (এইসি) একটি একক বাজারে পরিণত হবে। এ বাজারে পণ্য, মূলধন এবং দক্ষ জনশক্তি অবাধে চলাচলে কোনো বাধা থাকবে না। এর ফলে অঞ্চলটি বিদেশি বিনিয়োগ আকর্ষণে চীনের সঙ্গে পাল্লা দিতে সক্ষম হবে বলে মনে করা হচ্ছে।আসিয়ানে সদস্য রাষ্ট্র সিঙ্গাপুরের পররাষ্ট্রমন্ত্রী বিবিয়ান বালাকৃঞ্চ বলেন, “নতুন এ জোট এ অঞ্চলের অর্থনৈতিক প্রবৃদ্ধিতে গুরুত্বপূর্ণ অবদান রাখার পাশাপাশি সব দেশের উন্নয়ন সংঘটনের সুযোগ তৈরি করবে।” তবে বিশেষজ্ঞরা বলছেন, এ ধরনের উদ্যোগ অসম্ভব না হলেও কঠিন। এইসি’কে ‘নো গেইম চেঞ্জার’ উল্লেখ করে গবেষণা জোট ক্যাপিটাল ইকনোমিক্স বলছে, অশুল্ক বাধা এবং অবকাঠামো উন্নয়নসহ প্রধান প্রধান চ্যালেঞ্জ মোকাবেলায় এ জোট ঘাটতির মুখে পড়তে পারে। তাদের মতে, সদস্য রাষ্ট্রগুলোর অভ্যন্তরীণ বিষয়ে হস্তক্ষেপ না করার প্রথা আসিয়ানে চালু রয়েছে। কমপ্লায়েন্স পূরণে ব্যর্থ হলে জরিমানা, এবং একটি কেন্দ্রীয় নিয়ন্ত্রণ ব্যবস্থার ঘাটতিতে চ্যালেঞ্জগুলো মোকাবেলায় বড় ধরনের সমস্যা সম্মুখীন হতে হবে। সূত্র: টাইমস অব ইন্ডিয়া।",
        "url": "https://www.banglatribune.com/business/66191/%E0%A6%87%E0%A6%89%E0%A6%B0%E0%A7%8B%E0%A6%B0-%E0%A6%86%E0%A6%A6%E0%A6%B2%E0%A7%87-%E0%A6%86%E0%A6%B8%E0%A6%BF%E0%A7%9F%E0%A6%BE%E0%A6%A8-%E0%A6%85%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A6%A8%E0%A7%88%E0%A6%A4%E0%A6%BF%E0%A6%95-%E0%A6%9C%E0%A7%8B%E0%A6%9F%E0%A7%87%E0%A6%B0-%E0%A6%AF%E0%A6%BE%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A6%BE",
        "date": 1770249600000,
        "language": "bn",
        "token_count": 169,
        "source": "Bangla Tribune",
        "score": 0.88,
        "docid": 258
      }
    ]
  },
  "dhaka traffic": {
    "bm25": [
      {
        "title": "A peek under the hood of Dhaka’s new traffic management system",
        "body": "For the past two months, Dhaka's traffic has been showing signs of discipline after years of chaos. The reason? Traffic signals have returned to key intersections in the capital, coupled with new diversions. Since August this year, the Dhaka Metropolitan Police's Traffic Division has reworked vehicle movement at 69 intersections by introducing simple, no-cost diversions. Furthermore, the Dhaka Transport Coordination Authority (DTCA), with technical support from BUET, launched a pilot semi-automatic traffic signalling system at seven critical intersections: Hotel Intercontinental, Banglamotor, Sonargaon (Karwan Bazar), Farmgate, Bijoy Sarani, the Chief Adviser's Office, and Jahangir Gate. For a megacity of more than 20 million people and over 1.2 million registered vehicles, with numbers rising every year, the results offer optimism, even though experts say that a full solution is still distant. A semi-automatic system allows operators to manually adjust signal durations depending on traffic volume, a crucial feature in a city where sudden surges are the norm. According to drivers and traffic police alike, congestion has eased noticeably at these junctions, even as behavioural change lags behind infrastructure. Behind the visible lights is a coordinated operation involving multiple agencies. At each intersection, small control booths have been set up and are staffed by a controller, traffic police, and BUET technicians. Depending on traffic conditions, the signals can run automatically or be adjusted manually. BUET has trained DMP personnel to operate the system, while public awareness campaigns are underway through leaflets, social media, and television. The aim is not just to move vehicles, but to retrain road users long accustomed to chaos. The broader plan covers 23 intersections along the High Court–Airport corridor. The project is jointly funded by Dhaka North and Dhaka South city corporations, with an estimated total cost of Tk20 crore. Mohammad Rabiul Alam, Additional Executive Director (Transport Master Plan, Traffic, and Transport Infrastructure) at DTCA, said earlier attempts had failed because agencies worked in silos. \"Dhaka has tried signal systems several times, but they failed due to poor coordination,\" he said. \"This time, we are getting positive feedback. People need time to adapt; we are working closely with the city corporations and DMP,\" he added. The city corporations are responsible for installation and related infrastructure. Nayeem Rayhan Khan, Executive Engineer (Traffic Engineering Circle) at Dhaka North, said signals have already been installed at five intersections under the city corporation, with work ongoing at 10 more. \"We expect to finish by December. So far, Tk4 crore has been spent on fencing, footpath upgrades, and related work,\" he said. Dhaka South is also following a similar path. Rajib Khadem, Superintending Engineer (Traffic Engineering Circle), said two signals, Gulshan-1 and 2, are already operational, with six more being installed. \"This time, we are using locally developed technology, which has significantly reduced costs while showing visible results,\" he said. Both corporations expect the remaining 16 intersections to be completed by December. Alongside installation, they are focusing heavily on awareness campaigns through leaflets and social media, recognising that infrastructure alone cannot enforce discipline. The optimism surrounding the current initiative is shaped by a long history of disappointment. Since 2001, more than Tk150 crore has been spent on traffic signalling systems that eventually became decorative poles. Drivers ignored red lights, and traffic police reverted to manual control. Even in the late 1980s, traffic lights once functioned effectively at strategic intersections such as Shahbagh, ensuring vehicles stopped at red signals and pedestrians crossed safely. Later digitalisation efforts consumed hundreds of crores of taka and failed, undone by poor planning, unregulated vehicles, and a lack of enforcement. Professor Moazzem Hossain of BUET believes the lesson is finally being taken seriously. \"African countries, though economically behind us, have successfully improved traffic management through signalling systems,\" he said. \"It is a failure on our part that such measures were not implemented earlier.\" According to Moazzem, the current system can be developed gradually over the next two to three years, if discipline is enforced. \"Strict action must be taken against those who ignore the signals,\" he said. He outlined the conditions for success: buses restricted to designated parking areas, tighter control of battery-run rickshaws, and roads and footpaths cleared of hawkers. \"Dhaka has at least 100 major intersections; installing traffic signals in 50 of them in phases could instil much-needed discipline among road users,\" he added. Moazzem was blunt about the past. Most earlier projects, he said, were a waste of money due to flawed implementation, wrong solutions, and unregulated vehicles. \"If the running project continues with proper management, then it will work,\" he said. Momentum for the current effort gathered in October last year, when interim government Chief Adviser Muhammad Yunus met BUET professors Moazzem Hossain and Md Hadiuzzaman to discuss short-, medium-, and long-term traffic solutions. That meeting led to the decision to install new signal lights using locally developed technology, at a fraction of earlier costs. The result is not a miracle cure, but a visible shift. Intersections that once swallowed 15 minutes now release traffic in three. Rakibul Islam, a CNG driver, said traffic jams have visibly declined. \"We can cross intersections five times faster now. But we are still not used to relying on the signals. Unless a traffic officer waves us through, most drivers hesitate to move even when the light is green,\" he said. For him, another change matters just as much. \"The best thing is that there are no rickshaws on the main roads. They were the ones who used to slow traffic down,\" he added. Though not everyone is convinced the pressure on the roads has eased equally. Tuhin Ahmed, a Pathao motorcycle rider travelling from Farmgate towards Shahbagh, stopped at Karwan Bazar when the signal turned red. Most other vehicles did not. Eventually, a traffic officer had to intervene, using hand signals to halt the incoming flow. \"I thought the new signal system would bring order and ease the pressure on traffic police,\" Tuhin said. \"But it feels the same as before. Those of us who follow the signals just end up waiting longer.\" DMP traffic constable Selim Reza also acknowledged improvement but was clear about the limits. \"Most drivers still do not follow the signals willingly. But we strictly maintain the signals now,\" he said, suggesting that consistency, long missing from past attempts, may finally be taking root. For commuters, the impact is changing routines. Niladri Haque, who crosses Bijoy Sarani daily, said the difference is huge. \"Previously, this signal used to be a nightmare for us commuters. It often took 15–20 minutes, even sometimes more than 30 minutes, for us to cross. But now we can cross it in 2–3 minutes,\" she added.",
        "url": "https://www.tbsnews.net/features/panorama/peek-under-hood-dhakas-new-traffic-management-system-1322171",
        "date": "2025-12-29T23:20:00+06:00",
        "language": "en",
        "source": "TBS News",
        "token_count": 1105,
        "score": 10.919748075333853,
        "docid": 4677
      },
      {
        "title": "City people suffer for hours due to road blockade, street protests",
        "body": "City dwellers suffered for at least three and a half hours until 6:00pm on Sunday as different groups staged separate street protests and a road blockade in front of the Jatiya Press Club and its adjoining areas in the capital, mainly to press home their job-related demands, leading to huge traffic congestion in the area. Several groups, including the Independent Ebtedayee Madrasah Teachers’ Union, the teachers of schools for students with disabilities, and the United Non-MPO Unity Council began separate sit-in demonstrations near the press club in the morning. Traffic congestion began in the area at about 2:30pm when several thousand teachers, under the platform of the Independent Ebtedayee Madrassah Teachers’ Union, brought out a march towards the chief adviser’s residence Jamuna, and were intercepted by the police at Kadam Foara, after marching a few yards. Sunday was the 21st day of the continuous sit-in programme of the ebtedayee madrassah teachers in the National Press Club area. After facing the police barricade, the protesting madrassah teachers sat down, which ultimately blocked one side of the road. They have been demanding the immediate implementation of the government’s January 28 announcement that all approved independent ebtedayee madrasahs would be nationalised. Due to the blockade, traffic movement became standstill on both ends of the blockade point. As time passed, traffic congestion spread to the nearby areas, which affected several other areas, including Matshyabhaba, Shahbagh, Banglamotor, Paltan, Bijoy Sarani, Naya Paltan, Mouchak, Gulistan, and some other parts of Old Dhaka. The platform’s chairman, Mokhlesur Rahman, said that they withdrew their blockade from the road at about 6:00pm after a fruitful meeting with the education ministry officials. He, however, said that they would continue their movement until their demand was met. Meanwhile, several thousand teachers under the United Non-MPO Unity Council also staged a sit-in in front of the Press Club, demanding that the government bring all approved non-MPO educational institutions under MPO facilities. They also brought out a procession in the afternoon. The procession paraded nearby roads. Teachers and staff members of schools for disabled students, on the other hand, held a march towards the Bangladesh Secretariat in the afternoon, demanding recognition of their institutions and declaration of monthly pay order for them. Dhaka Metropolitan Police’s deputy commissioner for media and public relations, Talebur Rahman, in a press release, said that simultaneous street protests by several groups disrupted traffic at different places in the capital. ‘These (the street protests) have disrupted traffic on several important roads, causing widespread public suffering and severe traffic congestion in some parts of the capital,’ he said. The police said that traffic movement became normal after 6:00pm.",
        "url": "https://www.newagebd.net/post/country/280907/city-people-suffer-for-hours-due-to-road-blockade-street-protests",
        "date": 1766793600000,
        "language": "en",
        "source": "New Age BD",
        "token_count": 438,
        "score": 9.871723130818488,
        "docid": 4188
      },
      {
        "title": "Showpiece signals reflect Dhaka’s habit of superficial fixes",
        "body": "THE failure of automation attempts in Dhaka’s traffic management is both worrying and symptomatic of a broader inertia in urban governance. Despite repeated investments in automatic solutions, the city remains dependent on the manual traffic policing. The latest example is the automated traffic signalling system, launched only a month ago on a trial basis at seven crossings, which has already degenerated into a display without functional authority. Installed with the aim of reducing congestion and introducing predictability to road users, the signals now operate in parallel with manual direction, producing confusion rather than efficiency. Drivers still defer to police officers along Kazi Nazrul Islam Avenue, stretching across a strategic corridor from Shikkha Bhaban to the airport, even when lights turn green. This shows that technology has not translated into trust. Pedestrians, too, testify to their reluctance in relying on signals. The Dhaka Transport Coordination Authority insists that the system requires time for users to adjust to, yet such optimism appears thinly stretched when placed against earlier automation initiatives — countdown timers, digital boards, solar panels, remote controls and even so-called ‘intelligent’ systems — that have all lapsed into irrelevance. The present faltering of the trial signals cannot be read in isolation because it repeats a cycle in which automation is introduced with enthusiasm only to falter against the lived realities of Dhaka’s roads. Earlier initiatives promised to modernise traffic control but were eventually rendered ineffective by technical breakdowns, poor maintenance lack of integration and, above all, the absence of public trust. What is missing is not merely the hardware but a holistic approach that accounts for the behavioural patterns of drivers, the unpredictability of public demonstrations, the intensity of pedestrian flows and the institutional weaknesses of city authorities. Without addressing the fundamental challenges, the installation of further machines across the 22 crossings on this arterial corridor risks becoming another costly showpiece. A sustainable solution requires both engineering and sociology: sustained public education campaigns to familiarise citizens with signals, robust maintenance regimes to prevent collapse at the first breakdown, legal reinforcement so that drivers are compelled to comply and inter-agency coordination so that police, transport regulators and municipal bodies act in concert. Only when technology is embedded within such a systemic framework can automation hope to achieve credibility. Authorities should, therefore, treat the current trial not as an end in itself but as a starting point for comprehensive reform. Installing machines without ensuring behavioural change, enforcement and maintenance will only add to Dhaka’s long list of failed experiments. Automated signals should be integrated with strict compliance, sustained public education and institutional coordination. Only then can the city move beyond symbolic gestures and towards a credible system of traffic management that serves its citizens effectively.",
        "url": "https://www.newagebd.net/post/editorial/277422/showpiece-signals-reflect-dhakas-habit-of-superficial-fixes",
        "date": 1766793600000,
        "language": "en",
        "source": "New Age BD",
        "token_count": 453,
        "score": 9.772347528591288,
        "docid": 4414
      },
      {
        "title": "Road crashes kill 6",
        "body": "Six people were killed, including a traffic police and two cousins, and six others injured in road accidents in five districts yesterday and Wednesday. In Chittagong city, Assistant Sub Inspector of Chittagong Metropolitan Police's (CMP) traffic division Mohammed Hanif, 40, was killed when a three-wheeler turned turtle after it collided head-on with a CNG-run auto-rickshaw in Double Mooring area yesterday. Hanif was working under the north zone of CMP Traffic, said Debobroto Kar, traffic inspector of Bakalia area. In Magura, two cousins were killed when a bus hit their motorcycle from behind on Magura-Jhenidah road in Choto Bridge area yesterday. The deceased were Razu Ahmed, 25, and Liton Hossain, 40, of Dora-Mothna village under Magura Sadar. Razu died on the spot and Liton succumbed to his injures at Magura Sadar Hospital. Police recovered their bodies and sent for autopsies. The bus was seized but the driver and the helper fled. In Mymensingh, Md Sajib, 40, of Horirampur area was killed when a bus ran him over on Dhaka-Mymensingh highway in Bagan Chairman Bari area of Trishal upazila on Wednesday night. In Narayanganj, Tofazzal Hosen Mia, 55, of Dhighirpara area was killed and five people were injured when two CNG-run auto-rickshaws collided head-on on Araihajar-Bhulta road at Bajbi in Dutara union yesterday. In Comilla, bus helper Munnu Mia, 40, of Faridpur was killed and driver of the vehicle was injured when a truck hit it from behind on Dhaka-Chittagong highway in Hasanpur area of Daudkandi upazila yesterday.",
        "url": "https://www.thedailystar.net/city/news/road-crashes-kill-6-1043455",
        "date": 1458237600000,
        "language": "en",
        "source": "The Daily Star",
        "token_count": 246,
        "score": 9.733305579933333,
        "docid": 2819
      },
      {
        "title": "Huge gridlock on Dhaka-Ctg highway",
        "body": "N’ganj Correspondent : Severe traffic congestion has built up on the Dhaka-Chattogram Highway from Chittagong Road to Sonargaon. On Wednesday morning, a truck accident on the Langolbandh Bridge disrupted vehicle movement for a long time, leading to massive tailbacks. As a result, passenger buses, cargo trucks, and private vehicles remained stuck on the highway for hours until afternoon. Kanchpur Highway Police Station Officer-in-Charge Abdul Kader Jilani said the incident occurred around 10:30 am when a truck lost control on the Langolbandh Bridge and crashed into the bridge railing. The truck was carrying nearly 27 tonnes of goods, and the impact caused severe damage to the railing.He further said that because the truck was overloaded, it could not be removed with a wrecker. Authorities first had to unload the goods onto another truck, which took a long time. As a result, the wrecked truck could not be cleared before afternoon, causing a long traffic jam on the Chattogram-bound lane of the highway.",
        "url": "https://dailynewnation.com/huge-gridlock-on-dhaka-ctg-highway",
        "date": 1766685660000,
        "language": "en",
        "source": "Daily New Nation",
        "token_count": 161,
        "score": 9.099646644556952,
        "docid": 3020
      }
    ],
    "semantic": [
      {
        "title": "ঢাকা-চট্টগ্রাম মহাসড়কে ‘উল্টো পথে’ যানবাহন, দাউদকান্দিতে ১০ কিলোমিটার যানজট",
        "body": "কুমিল্লার দাউদকান্দিতে ঢাকা-চট্টগ্রাম মহাসড়কের প্রায় ১০ কিলোমিটার এলাকায় তীব্র যানজটের সৃষ্টি হয়েছে। আজ শুক্রবার সকাল সাড়ে ১০টার দিকে মহাসড়কটির আমিরাবাদ এলাকা থেকে মেঘনা-গোমতী সেতুর টোলপ্লাজা পর্যন্ত এ যানজট দেখা গেছে। তীব্র গরমের মধ্যে কয়েক ঘণ্টা ধরে যানজটে আটকে ভোগান্তিতে পড়েছেন যানবাহনের চালক ও যাত্রীরা। মাইক্রোবাসের চালক ও দাউদকান্দির পেন্নাই গ্রামের আবুল কালাম জানান, সিএনজি গ্যাস নিতে আজ ভোর থেকে মহাসড়কটির আশপাশের পাম্পগুলোতে পৌঁছাতে উল্টো পথে চলাচল করছে অসংখ্য যানবাহন। এ ছাড়া আজ ছুটির দিনে অতিরিক্ত যানবাহনের চাপে এ যানজটের সৃষ্টি হয়েছে। আজ সকাল ১০টার দিকে দাউদকান্দির আমিরাবাদ এলাকায় যানজটে আটকে ছিলেন ঢাকা থেকে নোয়াখালীর রামগঞ্জগামী আল বারাকা পরিবহনের বাসচালক পারভেজ হোসেন। তিনি জানান, যানবাহনের অতিরিক্ত চাপে নারায়ণগঞ্জের সোনারগাঁয়ে মেঘনা সেতু এলাকা থেকে যানজটের কবলে পড়েন তিনি। ৩৫ কিলোমিটার পথ অতিক্রমে সময় লাগে আধা ঘণ্টার একটু বেশি। তবে আজ এ পথ অতিক্রম করতে তাঁর সময়ে লেগেছে আড়াই ঘণ্টার বেশি। আজ সকাল সাতটার দিকে বাসে করে ঢাকার সায়েদাবাদ থেকে গ্রামের বাড়িতে রওনা দেন কুমিল্লার মুরাদনগর উপজেলার দিনমজুর মো. মাইনউদ্দিন, চাকরিজীবী ও দাউদকান্দি উপজেলার গৌরীপুর পশ্চিম বাজারের বাসিন্দা রাজীব মিয়া। তাঁরা বলছেন, সোনারগাঁয়ের মেঘনা সেতু এলাকায় এসে যানজটে আটকা পড়েন তাঁরা। এরপর তীব্র যানজটের কারণে মহাসড়কটির ৫০ কিলোমিটার পথ অতিক্রম করতে সাড়ে প্রায় ৩ ঘণ্টা সময় লেগেছে। অথচ স্বাভাবিক সময়ে ৫০ কিলোমিটার মহাসড়ক অতিক্রম করতে মাত্র ৫০ মিনিট সময় লাগে। এদিকে দাউদকান্দির ব্যবসায়ী আসাদুজ্জামান মিয়া ও সোহাগ মিয়া জানান, ব্যবসার কাজে বাসা থেকে বের হয়ে মহাসড়কটিতে তীব্র যানজটে আটকা পড়েন তাঁরা। পরে ১০ কিলোমিটার হেঁটে গন্তব্যে পৌঁছান। মহাসড়কটিতে চলাচলকারী একাধিক চালকের ভাষ্য, যানবাহনগুলো উল্টো পথে চালাতে গিয়ে যানজটের সৃষ্টি করেন চালকেরা। তাঁদের বিরুদ্ধে আইনি ব্যবস্থা নিলে এ সমস্যার সমাধান সম্ভব। এ বিষয়ে জানতে চাইলে দাউদকান্দি হাইওয়ে থানার ভারপ্রাপ্ত কর্মকর্তা মো. শাহীনুর ইসলাম বলেন, উল্টো পথে যানবাহন চলাচল এবং শুক্রবার ছুটির দিনে যানবাহনের চাপ বেড়ে যাওয়ায় এ যানজটের সৃষ্টি হয়েছে। তবে কোনো দুর্ঘটনার খবর পাওয়া যায়নি। যানবাহন চলাচল স্বাভাবিক করতে হাইওয়ে থানা-পুলিশের সদস্যরা মহাসড়কে দায়িত্বপালন করছেন।",
        "url": "https://www.prothomalo.com/bangladesh/district/v2ucl29eyp",
        "date": "2024-09-13T12:43:24+06:00",
        "language": "bn",
        "token_count": 302,
        "source": "Prothom Alo",
        "score": 0.4256238639354706,
        "docid": 1858
      },
      {
        "title": "দুই দিনের জন্য ঢাকায় এসে ১০ বছর ছিলেন, গানেই চলে রেজাউলের সংসার",
        "body": "রাজশাহীর কাটাখালী পৌরসভা কার্যালয়ের পাশ দিয়ে গেছে ঢাকা-রাজশাহী মহাসড়ক। ব্যস্ত এই মহাসড়ক দিয়ে চলছে গাড়ি। আছে গাড়ির হর্নসহ নানা শব্দ। মহাসড়কের পাশে বসে হাত দিয়ে একটি গামলা বাজিয়ে গান শোনাচ্ছেন এক ব্যক্তি। পথচারী ও আশপাশের লোকজন গান শুনে খুশি হয়ে যা দেন, তা দিয়ে চলে গায়েনের সংসার। এই গায়েনের নাম মো. শেখ রেজাউল করিম (৪১)। রাজশাহীর পবা উপজেলার কাটাখালী পৌরসভা এলাকার বাখরাবাদ দক্ষিণপাড়া গ্রামে তাঁর বাড়ি। বাবার নাম মো. আন্তাজ আলী শেখ। সংসারে তাঁর দুই ছেলে ও এক মেয়ে। রেজাউল সাত বছর বয়স থেকে চোখে দেখেন না। ২৭ নভেম্বর বিকেলে কাটাখালী পৌরসভা কার্যালয়ের কাছে মহাসড়কের পাশে বসে রেজাউল গান গাইছিলেন, আর তালে তালে গামলা বাজাচ্ছিলেন। মনির খান, আসিফ আকবর, রবি চৌধুরী, খালিদ হাসান মিলু, মমতাজ, জেমস, বিপ্লবসহ বিভিন্ন শিল্পীর জনপ্রিয় গান তিনি গেয়ে থাকেন। গান শেষে মহাসড়কের পাশে একটি চায়ের দোকানে রেজাউলের সঙ্গে কথা হয়। তিনি বললেন, ‘আল্লাহ আমার চোখের আলো কেড়ে নিয়েছেন, কিন্তু সুন্দর একটি কণ্ঠ দিয়েছেন। এ কারণে কারও কাছে হাত পাতি না। গানই আমার জীবনের সঙ্গী, গানেই চলে সংসার।’ রেজাউল করিম জানালেন, তাঁর কষ্টের জীবন। সাত বছর বয়স পর্যন্ত অন্য সাধারণ শিশুর মতো তিনিও চোখে দেখতেন। হঠাৎ রোগে আক্রান্ত হয়ে ধীরে ধীরে চোখ নষ্ট হয়ে অন্ধ হয়ে যান। রেজাউলের চার ভাইয়ের অভাবের সংসার। ভাইদের মধ্যে তিনি মেজ। ভিটেবাড়ি ছাড়া তাঁদের আর কিছুই নেই। রেজাউল অন্ধ হয়ে যাওয়ার পরও বাড়ির টুকটাক কাজ করতেন। গানের প্রতি আগ্রহ থাকায় ফিতার ক্যাসেট বাজিয়ে গান শুনতেন, আর গান মুখস্থ করে নিজে গেয়ে রেকর্ড করে শুনতেন। ২০০৫ সালে রাজশাহীতে ক্লোজআপ ওয়ানের একটি অডিশনে ডাক পান। অডিশনে দুটি গান গাওয়ার সুযোগ হয় তাঁর। অডিশনের এক বিচারক তাঁর মাথায় হাত বুলিয়ে সামনে তিনি ভালো করবেন বলে উৎসাহ দেন। রেজাউল বলেন, ‘আমার জন্ম ১৯৮৩ সালে। পরিবারের মধ্যেই কষ্ট করে বড় হয়েছি। ২০০১ সালের দিকে রাজশাহী চিনিকলের চিনি রাজশাহীর বিভিন্ন বাজারে নিয়ে বিক্রি করতেন। কিন্তু একটা সময় আমার কাছে মনে হয়েছে, গানটাই আমার জীবন। তাই পরে গানের কাছেই ফিরে আসি। রাজশাহীর দুটি সংগীত বিদ্যালয়ে দুই উস্তাদের কাছে তালিম নিয়েছি। এর পর থেকে আর গান ছাড়িনি। ঢাকায় ১০ বছরের মতো গান গেয়েছি। আর রাজশাহীতেও ১০ বছর ধরে গান গাইছি। যত দিন বাঁচব, গান গেয়েই যাব। এটা ছাড়া আমার আর কোনো পথ নেই।’ রেজাউল করিম হাতে একটি লাঠি নিয়ে চলাচল করেন। লাঠি দিয়ে ঠক ঠক করে আন্দাজ করে পথ চলেন। তিনি বলেন, যে এলাকায় একবার যান, সেই রাস্তা আর ভোলেন না। শব্দ শুনেই বুঝতে পারেন আর পথ চলতে পারেন। এমনকি মাঝেমধ্যে রাস্তাও পার হন একা একা। ঢাকায় ১০ বছর তিনি একাই চলেছেন। কণ্ঠশিল্পী হওয়ার স্বপ্নে ঢাকায় রেজাউল রাজশাহীতে কারও কাছে শুনেছিলেন যে বিটিভির জনপ্রিয় ম্যাগাজিন অনুষ্ঠান ‘ইত্যাদি’র উপস্থাপক হানিফ সংকেত গ্রামের শিল্পীদের মূল্যায়ন করেন। অবহেলিত শিল্পীদের তুলে এনে বড় শিল্পী বানান। তাই বড় কণ্ঠশিল্পী হওয়ার স্বপ্ন নিয়ে তিনি ঢাকায় আসেন ২০০৫ সালে। হানিফ সংকেতের খোঁজে ঢাকার মিরপুর, গাবতলী ও রামপুরা বিটিভি ভবনের সামনে গিয়ে বসে থেকেছেন। কিন্তু তাঁর দেখা পাননি। ঢাকার জীবন নিয়ে রেজাউল বলেন, দুই দিনের জন্য ঢাকায় গিয়েছিলেন। কিন্তু থেকেছেন একেবারে ২০১৫ সাল পর্যন্ত, মানে ১০ বছর। এই সময়ে ঢাকায় মিরপুরে একটি বস্তিতে তিনি ভাড়া থাকতেন। মিরপুর চিড়িয়াখানা ও বোটানিক্যাল গার্ডেনে গান গাইতেন। এ ছাড়া বিভিন্ন জায়গায় তাঁকে গান গাওয়ার জন্য নিয়ে যাওয়া হতো। মানুষ গান শুনে যে খুশি হতেন, তা মানুষের কথাবার্তার মাধ্যমে বুঝতে পারতেন। রেজাউলের বাবা মারা যান ২০১৩ সালে। তখন তিনি রাজশাহীতে ফিরে আসেন। পরিবারের সম্মতিতে বিয়ে করে আবার ঢাকায় আসেন। ঢাকা থেকে আবার রাজশাহীতে ফেরেন ২০১৫ সালে। এর পর থেকেই রাজশাহীতে পথশিল্পী হিসেবে গান গেয়ে আসছেন। কাটাখালীর যে চায়ের দোকানে বসে কথা হয় রেজাউলের সঙ্গে, সেই চায়ের দোকানি মো. বাবলু বললেন, জীবনে এত কষ্ট করা রেজাউলের মতো মানুষ কমই দেখেছেন। এখানে এসে চা খেয়ে দাম দিয়ে যান। কারও দেওয়া কিছু নেন না। নিজের মতো করে গান করেন। তাতে কেউ কিছু দিলে, সেই টাকা নেন। খুব সৎভাবে জীবন যাপন করেন তিনি। রেজাউলের দুই ছেলে ও এক মেয়ে। মেয়েটি স্থানীয় একটি শিক্ষাপ্রতিষ্ঠানে প্রথম শ্রেণিতে পড়ছে। বড় ছেলে তৃতীয় শ্রেণিতে পড়ে। ছোট ছেলেটি স্কুলে যাওয়ার মতো বয়স হয়নি। রেজাউল বলেন, ‘আমার জীবন খুব কষ্টের এবং অনেক ঘটনাবহুল। জীবনে কারও কোনো ক্ষতি করিনি। খুব বেশি বিপদেও পড়িনি। ইচ্ছে আছে, ছেলেমেয়েদের লেখাপড়া করাব। তারা মানুষের মতো মানুষ হবে। আর আমি গান গেয়ে গেয়ে হয় তো একদিন মারা যাব।’",
        "url": "https://www.prothomalo.com/bangladesh/district/gtnl0qcjde",
        "date": "2024-11-29T08:30:00+06:00",
        "language": "bn",
        "token_count": 660,
        "source": "Prothom Alo",
        "score": 0.38277116417884827,
        "docid": 1892
      },
      {
        "title": "রাজনৈতিক অঙ্গীকার আর সামাজিক দায়বদ্ধতায় কি বদলাতে পারে ঢাকার চেহারা?",
        "body": "ঢাকাকে প্রায়ই একটা কুৎসিত ও ট্রাফিক জটলার শহর বলে কটাক্ষ করা হয়। কিন্তু এই একপেশে ধারণা পুরো সত্যটা তুলে ধরে না। ঢাকা আসলে এক দারুন  ও প্রবল প্রাণবন্ত শহর, যার মানুষজন দারুণ উদ্ভাবনী, কর্মঠ এবং শহরের ছন্দ-তাল-এর সঙ্গে গভীরভাবে যুক্ত। এখানকার গিজগিজ করা বাজার, ঐতিহাসিক স্থাপনা এবং দ্রুত সম্প্রসারিত অবকাঠামো এ সব মিলিয়ে ঢাকার ভেতরে একটি আধুনিক শহর হয়ে ওঠার শক্ত বনিয়াদ ইতোমধ্যে তৈরি হয়ে আছে।\n\nআমি যেহেতু কয়েকবার দেশে আসি, আমার কাছে বাংলাদেশের উন্নয়নের গতি-প্রকৃতি ঢাকায় একেবারে স্পষ্ট। মেট্রোরেল, এলিভেটেড এক্সপ্রেসওয়ে, মতিঝিল ও গুলশানের ঝকঝকে বাণিজ্যিক এলাকা এগুলো একটা এগিয়ে চলা শহরের জমজমাট ছবি তুলে ধরে। তবে এটাও সত্য যে শহরের সৌন্দর্য শুধু ইট-পাথরের কাঠামো দিয়ে মাপা যায় না। এর জন্য দরকার রাজনৈতিক সদিচ্ছা এবং নগরবাসীর নৈতিক দায়িত্ববোধ। শহর উন্নত হয় শুধু খারাপ অভ্যাস ঝেড়ে ফেলে নয়, বরং গোড়া থেকেই ভালো অভ্যাস ধরে তোলার মাধ্যমে।\n\nঢাকার চেহারা ভালো করার সবচেয়ে সহজ ও কম খরচের উপায়গুলোর মধ্যে একটা হলো: যত্রতত্র দেয়ালে পোস্টার ও দেয়াল লিখন বন্ধ করা। দেয়াল, সেতু, স্মৃতিস্তম্ভ, এমনকি সদ্য রং করা মেট্রো বা এক্সপ্রেসওয়ের পিলারেও নির্বিচারে পোস্টার লাগানো শহরের সৌন্দর্যকে পুরোপুরি মাটি করে দিচ্ছে। অনেক জায়গায় ‘পোস্টার লাগানো নিষেধ’ লেখা থাকলেও দেখা যায়, ঐ লেখাটিকে ডেকে ফেলা হয় পোস্টের দিয়ে , তারই ওপরে সাঁটা হচ্ছে নতুন পোস্টার। এটা দেখলেই বোঝা যায়—আইনের কড়াকড়ি কতটা ঢিলেঢালা, আইনের প্রতি শ্রদ্ধা ও  নাগরিক সচেতনতার অভাব কতটা জ্বলন্ত।\n\nতাই ‘দেয়াল লিখন ও পোস্টার নিয়ন্ত্রণ আইন, ২০১২’–এর কার্যকর প্রয়োগ জরুরি। পোস্টার লাগানোর প্রয়োজন হলে তা নির্দিষ্ট জায়গায় এবং কর্তৃপক্ষের অনুমতি সাপেক্ষে সীমিত রাখতে হবে। তবে শুধু আইন প্রয়োগ করলে হবে না, জনসচেতনতা জাগানোও অপরিহার্য। পরিষ্কার দেয়াল শুধু চোখের আরাম নয়, এটা নাগরিক শৃঙ্খলার প্রতীক।\n\nঢাকার আরেকটি বড় সমস্যা হলো পর্যাপ্ত পার্কিং সুবিধার অভাব। সড়ক ও ফুটপাথে যেমন-তেমনভাবে গাড়ি পার্ক করায় যানজট বাড়ে হু-হু করে এবং পথচারীদের চলাচল ভীষণভাবে ব্যাহত হয়। অনেক সময় ওবার বা পাঠাও ট্যাক্সিগুলো যাত্রী না পেয়ে শুধু শুধু রাস্তায় ঘোরাঘুরি করে বা ব্যস্ত রাস্তায় ডেকে দাঁড়িয়ে থাকে, ফলে জ্বালানি পোড়ে এবং বায়ুদূষণ বাড়ে।\n\nমেট্রোরেল সম্প্রসারণের সঙ্গে সঙ্গে মেট্রো করিডোরের গা ঘেঁষে নিরাপদ বহুতল পার্কিং ব্যবস্থা গড়ে তোলা জরুরি। এতে ‘পার্ক অ্যান্ড রাইড’ ব্যবস্থা চালু হবে এবং মূল সড়কের জটলা কমবে। নির্দিষ্ট এলাকায় সাইকেল চালানোর সুযোগ ও মেট্রো স্টেশনের কাছে নিরাপদ সাইকেল পার্কিংয়ের ব্যবস্থা পরিবেশবান্ধব যাতায়াতে বড় সহায়ক হতে পারে।\n\nঢাকায় হাঁটাচলা অনেক সময় আসল বিপদ, বিশেষ করে নারী, শিশু ও বয়স্কদের জন্য। ফুটপাত বেদখল হয়ে যাওয়ায় মানুষকে নিরুপায় হয়ে ব্যস্ত সড়কে নামতে হয়। মেট্রো স্টেশন, বড় অফিস পাড়া, বিপণিবিতান ও বাস টার্মিনালকে যুক্ত করে আলাদাভাবে উড়াল হাঁটার পথ (ফুটওভার ব্রিজ) তৈরি করলে পথচারীদের নিরাপত্তা ও চলাচল দুটোই অনেক স্বচ্ছন্দ হবে।\n\nএ ক্ষেত্রে কাঠমান্ডুর একটা উদাহরণ দেওয়া যেতে পারে। সেখানকার অনেক এলাকায় দেয়ালে পোস্টার লাগানোকে সামাজিকভাবেই খুব খারাপ চোখে দেখা হয়। এমনকি জাতীয় নির্বাচনের সময়ও সরকারি দেয়ালে একটা পোস্টারও দেখা যায় না। আইন প্রয়োগ তুলনামূলকভাবে কম হলেও মানুষ সরকারি ও বেসরকারি স্থাপনার প্রতি বড় সম্মান দেখায়। এই সংস্কৃতি গড়ে উঠেছে ধারাবাহিক নাগরিক উদ্যোগ, প্রাথমিক শিক্ষা স্তর থেকে নাগরিক শিক্ষা এবং দীর্ঘমেয়াদি জনসচেতনতার প্রচারের মাধ্যমে। পরিষ্কার দেয়াল সেখানে নাগরিক গর্বের প্রতীক। একইভাবে অযথা হর্ন বাজানোও সেখানে বিরল। রাজনৈতিক সদিচ্ছার সঙ্গে জনসাধারণের সহযোগিতা থাকলে ঢাকাতেও এমন সংস্কৃতি গড়ে তোলা সম্ভব।\n\nঢাকার গণপরিবহন ব্যবস্থা এখনো বড় এক পরীক্ষার মুখে। বাসগুলোর বাহ্যিক চেহারা যেন রেসলিং টিমের মেম্বারের মতো—আঁকাবাঁকা, ঠোকাঠুকি খাওয়া এবং উদ্ভট রঙের ছটা। বাসের ভেতরের নোংরা আসন ও অতিরিক্ত ভিড় এবং তাদের অনিয়মিত চলাচল মানুষকে বাধ্য হয়েই ব্যক্তিগত গাড়ির দিকে ঝুঁকতে উৎসাহিত করছে, যা যানজট ও দূষণ দুই-ই পাল্লা দিয়ে বাড়াচ্ছে।\n\nপরিষ্কার-পরিচ্ছন্ন ও নিয়মমাফিক বাসের সংখ্যা বাড়ানো এবং সময়সূচি নিশ্চিতভাবে মেনে চলা অতীব জরুরি। বাস সেবাকে একটি নিয়ন্ত্রিত ও গোছানো কাঠামোর মধ্যে আনার উদ্যোগ বাস্তবায়িত হবে এটা সবার এক সুদীর্ঘ প্রত্যাশা।\n\nশব্দদূষণ ঢাকার আরেকটি মারাত্মক সমস্যা। লাগাতার হর্ন এবং সাইরেনের অপব্যবহার জনস্বাস্থ্য ও নগর শৃঙ্খলার জন্য খুবই ক্ষতিকর। কঠোর নজরদারি ও সচেতনতা ছাড়া এই সমস্যা দূর করা সম্ভব নয়।\n\nঢাকার রূপান্তর শুধু সরকারের একার পক্ষে সম্ভব নয়। নাগরিকদের দৈনন্দিন দায়িত্বশীল আচরণও জরুরি। এই ছোট ছোট অভ্যাসগুলোই এক হয়ে একটি শহরের চরিত্র গড়ে তোলে।\n\nরাজনৈতিক নেতৃত্ব ও নাগরিক দায়িত্ববোধ যখন হাতে হাত রেখে কাজ করবে, তখন ঢাকা সত্যিকার অর্থেই বদলে যেতে পারে। তখন ঢাকা হবে আধুনিক, পরিচ্ছন্ন ও মর্যাদাপূর্ণ একটি শহর, যা তার বাসিন্দাদের জন্য গর্বের বিষয় এবং অন্য শহরগুলোর জন্য উপযোগী উদাহরণ।\n\nকবিরউদ্দিন,জিআইএস ও রিমোট সেন্সিং বিশেষজ্ঞ\n\nবাংলাদেশ কান্ট্রি ফোকাল পয়েন্ট, ইসিমোড, নেপাল",
        "url": "https://bangla.dhakatribune.com/opinion/101195/%E0%A6%B0%E0%A6%BE%E0%A6%9C%E0%A6%A8%E0%A7%88%E0%A6%A4%E0%A6%BF%E0%A6%95-%E0%A6%85%E0%A6%99%E0%A7%8D%E0%A6%97%E0%A7%80%E0%A6%95%E0%A6%BE%E0%A6%B0-%E0%A6%86%E0%A6%B0-%E0%A6%B8%E0%A6%BE%E0%A6%AE%E0%A6%BE%E0%A6%9C%E0%A6%BF%E0%A6%95-%E0%A6%A6%E0%A6%BE%E0%A7%9F%E0%A6%AC%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%A4%E0%A6%BE%E0%A7%9F-%E0%A6%95%E0%A6%BF-%E0%A6%AC%E0%A6%A6%E0%A6%B2%E0%A6%BE%E0%A6%A4%E0%A7%87",
        "date": 1770230299039,
        "language": "en",
        "source": "Dhaka Tribune",
        "token_count": 679,
        "score": 0.3704754710197449,
        "docid": 3698
      },
      {
        "title": "ঢাকা-নারায়ণগঞ্জ রেললাইনকে ডাবলে উন্নীত করার দাবি",
        "body": "ঢাকার-নারায়ণগঞ্জ রেললাইনটি ডাবল লাইনে উন্নীত করতে স্থানীয় পরিবহন সন্ত্রাসীরা বাধা দিচ্ছে বলে অভিযোগ করেছেন নারায়ণগঞ্জ নাগরিক কমিটিসহ বিভিন্ন শ্রেণি পেশার মানুষ।তাদের অভিযোগ, ঢাকা-নারায়ণগঞ্জে রেললাইন ডাবল হলে নারায়ণগঞ্জ পরিবহনের আয় কমে যাবে বলে পরিবহনের সন্ত্রাসীরা তা উন্নীত করতে দিচ্ছে না। কারণ পরিবহনের তুলনায় ট্রেন যাত্রা সহজ এবং ভাড়া কম হবে।শনিবার দুপুর ১২টায় নারায়ণগঞ্জ কেন্দ্রীয় রেল স্টেশনে মানববন্ধন চলাকালে বক্তারা এসব অভিযোগ করেন। ঘণ্টাব্যাপী ওই মানববন্ধনে নারায়ণগঞ্জের বিভিন্ন রাজনৈতিক, সামাজিক, সাংস্কৃতিক অঙ্গনের লোকজন একাত্মতা প্রকাশ করেন। মানববন্ধনে জানানো হয়, রবিবার এ ব্যাপারে ব্যবস্থা নেওয়ার জন্য রেলপথমন্ত্রীর কাছে স্মারকলিপি দেওয়া হবে। নারায়ণগঞ্জ নাগরিক কমিটির সভাপতি এবি সিদ্দিকের সভাপতিত্বে ও কার্যকরী সদস্য সুজিত সরকারের সঞ্চালনায় উপস্থিত ছিলেন সংগঠনের সাধারণ সম্পাদক আব্দুর রহমান, সাংস্কৃতিক ব্যক্তিত্ব ও নাগরিক কমিটিরসহ সভাপতি রফিউর রাব্বি,বাংলাদেশ কমিউনিস্ট পার্টি নারায়ণগঞ্জ জেলার সভাপতি হাফিজুল ইসলাম,কৃষক শ্রমিক জনতা লীগের নারায়ণগঞ্জের সভাপতি শফিকুল ইসলাম দেলোয়ার,নারায়ণগঞ্জ সাংস্কৃতিক জোটের সভাপতি জিয়াউল ইসলাম কাজল,সাবেক সভাপতি প্রদীপ ঘোষ বাবু,সাধারণ সম্পাদক ধীমান সাহা জুয়েল,বাংলাদেশ সমাজতান্ত্রিক দল (বাসদ) সমন্বয়ক নিখিল দাস প্রমুখ। /জেবি/ এএইচ/আপ-এনএস/",
        "url": "https://www.banglatribune.com/country/60079/%E0%A6%A2%E0%A6%BE%E0%A6%95%E0%A6%BE-%E0%A6%A8%E0%A6%BE%E0%A6%B0%E0%A6%BE%E0%A7%9F%E0%A6%A3%E0%A6%97%E0%A6%9E%E0%A7%8D%E0%A6%9C-%E0%A6%B0%E0%A7%87%E0%A6%B2%E0%A6%B2%E0%A6%BE%E0%A6%87%E0%A6%A8%E0%A6%95%E0%A7%87-%E0%A6%A1%E0%A6%BE%E0%A6%AC%E0%A6%B2%E0%A7%87-%E0%A6%89%E0%A6%A8%E0%A7%8D%E0%A6%A8%E0%A7%80%E0%A6%A4-%E0%A6%95%E0%A6%B0%E0%A6%BE%E0%A6%B0-%E0%A6%A6%E0%A6%BE%E0%A6%AC%E0%A6%BF",
        "date": 1770249600000,
        "language": "bn",
        "token_count": 154,
        "source": "Bangla Tribune",
        "score": 0.35597825050354004,
        "docid": 87
      },
      {
        "title": "A peek under the hood of Dhaka’s new traffic management system",
        "body": "For the past two months, Dhaka's traffic has been showing signs of discipline after years of chaos. The reason? Traffic signals have returned to key intersections in the capital, coupled with new diversions. Since August this year, the Dhaka Metropolitan Police's Traffic Division has reworked vehicle movement at 69 intersections by introducing simple, no-cost diversions. Furthermore, the Dhaka Transport Coordination Authority (DTCA), with technical support from BUET, launched a pilot semi-automatic traffic signalling system at seven critical intersections: Hotel Intercontinental, Banglamotor, Sonargaon (Karwan Bazar), Farmgate, Bijoy Sarani, the Chief Adviser's Office, and Jahangir Gate. For a megacity of more than 20 million people and over 1.2 million registered vehicles, with numbers rising every year, the results offer optimism, even though experts say that a full solution is still distant. A semi-automatic system allows operators to manually adjust signal durations depending on traffic volume, a crucial feature in a city where sudden surges are the norm. According to drivers and traffic police alike, congestion has eased noticeably at these junctions, even as behavioural change lags behind infrastructure. Behind the visible lights is a coordinated operation involving multiple agencies. At each intersection, small control booths have been set up and are staffed by a controller, traffic police, and BUET technicians. Depending on traffic conditions, the signals can run automatically or be adjusted manually. BUET has trained DMP personnel to operate the system, while public awareness campaigns are underway through leaflets, social media, and television. The aim is not just to move vehicles, but to retrain road users long accustomed to chaos. The broader plan covers 23 intersections along the High Court–Airport corridor. The project is jointly funded by Dhaka North and Dhaka South city corporations, with an estimated total cost of Tk20 crore. Mohammad Rabiul Alam, Additional Executive Director (Transport Master Plan, Traffic, and Transport Infrastructure) at DTCA, said earlier attempts had failed because agencies worked in silos. \"Dhaka has tried signal systems several times, but they failed due to poor coordination,\" he said. \"This time, we are getting positive feedback. People need time to adapt; we are working closely with the city corporations and DMP,\" he added. The city corporations are responsible for installation and related infrastructure. Nayeem Rayhan Khan, Executive Engineer (Traffic Engineering Circle) at Dhaka North, said signals have already been installed at five intersections under the city corporation, with work ongoing at 10 more. \"We expect to finish by December. So far, Tk4 crore has been spent on fencing, footpath upgrades, and related work,\" he said. Dhaka South is also following a similar path. Rajib Khadem, Superintending Engineer (Traffic Engineering Circle), said two signals, Gulshan-1 and 2, are already operational, with six more being installed. \"This time, we are using locally developed technology, which has significantly reduced costs while showing visible results,\" he said. Both corporations expect the remaining 16 intersections to be completed by December. Alongside installation, they are focusing heavily on awareness campaigns through leaflets and social media, recognising that infrastructure alone cannot enforce discipline. The optimism surrounding the current initiative is shaped by a long history of disappointment. Since 2001, more than Tk150 crore has been spent on traffic signalling systems that eventually became decorative poles. Drivers ignored red lights, and traffic police reverted to manual control. Even in the late 1980s, traffic lights once functioned effectively at strategic intersections such as Shahbagh, ensuring vehicles stopped at red signals and pedestrians crossed safely. Later digitalisation efforts consumed hundreds of crores of taka and failed, undone by poor planning, unregulated vehicles, and a lack of enforcement. Professor Moazzem Hossain of BUET believes the lesson is finally being taken seriously. \"African countries, though economically behind us, have successfully improved traffic management through signalling systems,\" he said. \"It is a failure on our part that such measures were not implemented earlier.\" According to Moazzem, the current system can be developed gradually over the next two to three years, if discipline is enforced. \"Strict action must be taken against those who ignore the signals,\" he said. He outlined the conditions for success: buses restricted to designated parking areas, tighter control of battery-run rickshaws, and roads and footpaths cleared of hawkers. \"Dhaka has at least 100 major intersections; installing traffic signals in 50 of them in phases could instil much-needed discipline among road users,\" he added. Moazzem was blunt about the past. Most earlier projects, he said, were a waste of money due to flawed implementation, wrong solutions, and unregulated vehicles. \"If the running project continues with proper management, then it will work,\" he said. Momentum for the current effort gathered in October last year, when interim government Chief Adviser Muhammad Yunus met BUET professors Moazzem Hossain and Md Hadiuzzaman to discuss short-, medium-, and long-term traffic solutions. That meeting led to the decision to install new signal lights using locally developed technology, at a fraction of earlier costs. The result is not a miracle cure, but a visible shift. Intersections that once swallowed 15 minutes now release traffic in three. Rakibul Islam, a CNG driver, said traffic jams have visibly declined. \"We can cross intersections five times faster now. But we are still not used to relying on the signals. Unless a traffic officer waves us through, most drivers hesitate to move even when the light is green,\" he said. For him, another change matters just as much. \"The best thing is that there are no rickshaws on the main roads. They were the ones who used to slow traffic down,\" he added. Though not everyone is convinced the pressure on the roads has eased equally. Tuhin Ahmed, a Pathao motorcycle rider travelling from Farmgate towards Shahbagh, stopped at Karwan Bazar when the signal turned red. Most other vehicles did not. Eventually, a traffic officer had to intervene, using hand signals to halt the incoming flow. \"I thought the new signal system would bring order and ease the pressure on traffic police,\" Tuhin said. \"But it feels the same as before. Those of us who follow the signals just end up waiting longer.\" DMP traffic constable Selim Reza also acknowledged improvement but was clear about the limits. \"Most drivers still do not follow the signals willingly. But we strictly maintain the signals now,\" he said, suggesting that consistency, long missing from past attempts, may finally be taking root. For commuters, the impact is changing routines. Niladri Haque, who crosses Bijoy Sarani daily, said the difference is huge. \"Previously, this signal used to be a nightmare for us commuters. It often took 15–20 minutes, even sometimes more than 30 minutes, for us to cross. But now we can cross it in 2–3 minutes,\" she added.",
        "url": "https://www.tbsnews.net/features/panorama/peek-under-hood-dhakas-new-traffic-management-system-1322171",
        "date": "2025-12-29T23:20:00+06:00",
        "language": "en",
        "source": "TBS News",
        "token_count": 1105,
        "score": 0.3540927767753601,
        "docid": 4677
      }
    ],
    "fuzzy": [
      {
        "title": "Dhaka Tribune Bulletin, December 07, 2021 (12:30PM)",
        "body": "Keep an eye on Dhaka Tribune's social media handles for the latest news at 12:30pm and 8:30pm\n\nKeep an eye on Dhaka Tribune's social media handles for the latest news at 12:30pm and 8:30pm",
        "url": "https://www.dhakatribune.com/bangladesh/287023/dhaka-tribune-bulletin-december-07-2021",
        "date": 1770230462323,
        "language": "en",
        "source": "Dhaka Tribune",
        "token_count": 34,
        "score": 0.69,
        "docid": 3720
      },
      {
        "title": "Ungrounded arguments must not harm Dhaka Central Univ process",
        "body": "THE Dhaka Central University that the government is working to establish to resolve the long-drawn problems of seven colleges affiliated, in the latest round, to the University of Dhaka appears to have been mired in ungrounded arguments that the students, even the ones still in higher secondary education, and teachers of the colleges have put up. Before the affiliation of the colleges to the University of Dhaka was cancelled in January 2025 with the students having been unwilling to continue with the university, the National University, an affiliating collegiate university founded in 1992, had governed them since. As the National University could not cope with a large number of students, the seven colleges were put back under the University of Dhaka in February 2017 keeping to a 2014 decision. As the long-drawn issue resurfaced towards the end of 2024, the government worked on a separate university named the Dhaka Central University with the admission for the 2023–24 and 2024–25 academic sessions to resolve the issues that the colleges — Begum Badrunnessa Government Girls’ College, Dhaka College, Eden Girls’ College, Government Bangla College, Government Shaheed Suhrawardy College, Government Titumir College and Kabi Nazrul Government College. With the progress having run further towards a meaningful resolution, the teachers of the seven colleges at protests on respective campuses. The government is working on the new university, with 35–40 per cent of the classes online. The remaining classes and examinations would be held in person. The proposed university will hold science faculty using the infrastructure of the Dhaka College, Eden Girls’ College and Badrunnessa Girls’ College after college hours. Humanities faculty classes will take place at the Government Bangla College, business faculty classes at Titumir College and law and justice faculty classes at Suhrawardy College and Kabi Nazrul College. The administrative building, a teacher-student centre, an auditorium and a health centre will be built on separate locations. The teachers, banded under the BCS General Education Association, put forth a set of 11 demands, which include the incorporation of general education cadre members in all administrative and teaching positions of the proposed university, no new department, no exclusion of any department that the colleges run, no change in the ownership of the college assets and the like. Whilst these are affairs for the proposed university, which would only use the college infrastructure, and its managers to decide, it appears that the college teachers and college students who are in their tertiary education or would step in there are confused about the structure and functioning of the university. The government must not, therefore, heed the ungrounded arguments and mar the process of the establishment of the Dhaka Central University. It must, rather, proceed with its plan as early as it can to resolve the long-standing problems of the students of the seven colleges.",
        "url": "https://www.newagebd.net/post/editorial/277123/ungrounded-arguments-must-not-harm-dhaka-central-univ-process",
        "date": 1766793600000,
        "language": "en",
        "source": "New Age BD",
        "token_count": 467,
        "score": 0.69,
        "docid": 4319
      },
      {
        "title": "Showpiece signals reflect Dhaka’s habit of superficial fixes",
        "body": "THE failure of automation attempts in Dhaka’s traffic management is both worrying and symptomatic of a broader inertia in urban governance. Despite repeated investments in automatic solutions, the city remains dependent on the manual traffic policing. The latest example is the automated traffic signalling system, launched only a month ago on a trial basis at seven crossings, which has already degenerated into a display without functional authority. Installed with the aim of reducing congestion and introducing predictability to road users, the signals now operate in parallel with manual direction, producing confusion rather than efficiency. Drivers still defer to police officers along Kazi Nazrul Islam Avenue, stretching across a strategic corridor from Shikkha Bhaban to the airport, even when lights turn green. This shows that technology has not translated into trust. Pedestrians, too, testify to their reluctance in relying on signals. The Dhaka Transport Coordination Authority insists that the system requires time for users to adjust to, yet such optimism appears thinly stretched when placed against earlier automation initiatives — countdown timers, digital boards, solar panels, remote controls and even so-called ‘intelligent’ systems — that have all lapsed into irrelevance. The present faltering of the trial signals cannot be read in isolation because it repeats a cycle in which automation is introduced with enthusiasm only to falter against the lived realities of Dhaka’s roads. Earlier initiatives promised to modernise traffic control but were eventually rendered ineffective by technical breakdowns, poor maintenance lack of integration and, above all, the absence of public trust. What is missing is not merely the hardware but a holistic approach that accounts for the behavioural patterns of drivers, the unpredictability of public demonstrations, the intensity of pedestrian flows and the institutional weaknesses of city authorities. Without addressing the fundamental challenges, the installation of further machines across the 22 crossings on this arterial corridor risks becoming another costly showpiece. A sustainable solution requires both engineering and sociology: sustained public education campaigns to familiarise citizens with signals, robust maintenance regimes to prevent collapse at the first breakdown, legal reinforcement so that drivers are compelled to comply and inter-agency coordination so that police, transport regulators and municipal bodies act in concert. Only when technology is embedded within such a systemic framework can automation hope to achieve credibility. Authorities should, therefore, treat the current trial not as an end in itself but as a starting point for comprehensive reform. Installing machines without ensuring behavioural change, enforcement and maintenance will only add to Dhaka’s long list of failed experiments. Automated signals should be integrated with strict compliance, sustained public education and institutional coordination. Only then can the city move beyond symbolic gestures and towards a credible system of traffic management that serves its citizens effectively.",
        "url": "https://www.newagebd.net/post/editorial/277422/showpiece-signals-reflect-dhakas-habit-of-superficial-fixes",
        "date": 1766793600000,
        "language": "en",
        "source": "New Age BD",
        "token_count": 453,
        "score": 0.6890000000000001,
        "docid": 4414
      },
      {
        "title": "A peek under the hood of Dhaka’s new traffic management system",
        "body": "For the past two months, Dhaka's traffic has been showing signs of discipline after years of chaos. The reason? Traffic signals have returned to key intersections in the capital, coupled with new diversions. Since August this year, the Dhaka Metropolitan Police's Traffic Division has reworked vehicle movement at 69 intersections by introducing simple, no-cost diversions. Furthermore, the Dhaka Transport Coordination Authority (DTCA), with technical support from BUET, launched a pilot semi-automatic traffic signalling system at seven critical intersections: Hotel Intercontinental, Banglamotor, Sonargaon (Karwan Bazar), Farmgate, Bijoy Sarani, the Chief Adviser's Office, and Jahangir Gate. For a megacity of more than 20 million people and over 1.2 million registered vehicles, with numbers rising every year, the results offer optimism, even though experts say that a full solution is still distant. A semi-automatic system allows operators to manually adjust signal durations depending on traffic volume, a crucial feature in a city where sudden surges are the norm. According to drivers and traffic police alike, congestion has eased noticeably at these junctions, even as behavioural change lags behind infrastructure. Behind the visible lights is a coordinated operation involving multiple agencies. At each intersection, small control booths have been set up and are staffed by a controller, traffic police, and BUET technicians. Depending on traffic conditions, the signals can run automatically or be adjusted manually. BUET has trained DMP personnel to operate the system, while public awareness campaigns are underway through leaflets, social media, and television. The aim is not just to move vehicles, but to retrain road users long accustomed to chaos. The broader plan covers 23 intersections along the High Court–Airport corridor. The project is jointly funded by Dhaka North and Dhaka South city corporations, with an estimated total cost of Tk20 crore. Mohammad Rabiul Alam, Additional Executive Director (Transport Master Plan, Traffic, and Transport Infrastructure) at DTCA, said earlier attempts had failed because agencies worked in silos. \"Dhaka has tried signal systems several times, but they failed due to poor coordination,\" he said. \"This time, we are getting positive feedback. People need time to adapt; we are working closely with the city corporations and DMP,\" he added. The city corporations are responsible for installation and related infrastructure. Nayeem Rayhan Khan, Executive Engineer (Traffic Engineering Circle) at Dhaka North, said signals have already been installed at five intersections under the city corporation, with work ongoing at 10 more. \"We expect to finish by December. So far, Tk4 crore has been spent on fencing, footpath upgrades, and related work,\" he said. Dhaka South is also following a similar path. Rajib Khadem, Superintending Engineer (Traffic Engineering Circle), said two signals, Gulshan-1 and 2, are already operational, with six more being installed. \"This time, we are using locally developed technology, which has significantly reduced costs while showing visible results,\" he said. Both corporations expect the remaining 16 intersections to be completed by December. Alongside installation, they are focusing heavily on awareness campaigns through leaflets and social media, recognising that infrastructure alone cannot enforce discipline. The optimism surrounding the current initiative is shaped by a long history of disappointment. Since 2001, more than Tk150 crore has been spent on traffic signalling systems that eventually became decorative poles. Drivers ignored red lights, and traffic police reverted to manual control. Even in the late 1980s, traffic lights once functioned effectively at strategic intersections such as Shahbagh, ensuring vehicles stopped at red signals and pedestrians crossed safely. Later digitalisation efforts consumed hundreds of crores of taka and failed, undone by poor planning, unregulated vehicles, and a lack of enforcement. Professor Moazzem Hossain of BUET believes the lesson is finally being taken seriously. \"African countries, though economically behind us, have successfully improved traffic management through signalling systems,\" he said. \"It is a failure on our part that such measures were not implemented earlier.\" According to Moazzem, the current system can be developed gradually over the next two to three years, if discipline is enforced. \"Strict action must be taken against those who ignore the signals,\" he said. He outlined the conditions for success: buses restricted to designated parking areas, tighter control of battery-run rickshaws, and roads and footpaths cleared of hawkers. \"Dhaka has at least 100 major intersections; installing traffic signals in 50 of them in phases could instil much-needed discipline among road users,\" he added. Moazzem was blunt about the past. Most earlier projects, he said, were a waste of money due to flawed implementation, wrong solutions, and unregulated vehicles. \"If the running project continues with proper management, then it will work,\" he said. Momentum for the current effort gathered in October last year, when interim government Chief Adviser Muhammad Yunus met BUET professors Moazzem Hossain and Md Hadiuzzaman to discuss short-, medium-, and long-term traffic solutions. That meeting led to the decision to install new signal lights using locally developed technology, at a fraction of earlier costs. The result is not a miracle cure, but a visible shift. Intersections that once swallowed 15 minutes now release traffic in three. Rakibul Islam, a CNG driver, said traffic jams have visibly declined. \"We can cross intersections five times faster now. But we are still not used to relying on the signals. Unless a traffic officer waves us through, most drivers hesitate to move even when the light is green,\" he said. For him, another change matters just as much. \"The best thing is that there are no rickshaws on the main roads. They were the ones who used to slow traffic down,\" he added. Though not everyone is convinced the pressure on the roads has eased equally. Tuhin Ahmed, a Pathao motorcycle rider travelling from Farmgate towards Shahbagh, stopped at Karwan Bazar when the signal turned red. Most other vehicles did not. Eventually, a traffic officer had to intervene, using hand signals to halt the incoming flow. \"I thought the new signal system would bring order and ease the pressure on traffic police,\" Tuhin said. \"But it feels the same as before. Those of us who follow the signals just end up waiting longer.\" DMP traffic constable Selim Reza also acknowledged improvement but was clear about the limits. \"Most drivers still do not follow the signals willingly. But we strictly maintain the signals now,\" he said, suggesting that consistency, long missing from past attempts, may finally be taking root. For commuters, the impact is changing routines. Niladri Haque, who crosses Bijoy Sarani daily, said the difference is huge. \"Previously, this signal used to be a nightmare for us commuters. It often took 15–20 minutes, even sometimes more than 30 minutes, for us to cross. But now we can cross it in 2–3 minutes,\" she added.",
        "url": "https://www.tbsnews.net/features/panorama/peek-under-hood-dhakas-new-traffic-management-system-1322171",
        "date": "2025-12-29T23:20:00+06:00",
        "language": "en",
        "source": "TBS News",
        "token_count": 1105,
        "score": 0.6890000000000001,
        "docid": 4677
      },
      {
        "title": "3 'human traffickers' held, woman rescued in Khulna",
        "body": "Police arrested three alleged human traffickers and rescued a woman at Kashipur in Khulna city on Tuesday night. Following information from neighbours, police arrested Adbus Sattar, 45, of Narail district, his wife Khaleda, 28, and his sister-in-law Rafiza Akter, 22. Police said Sattar confined the woman, 20, to his house, promising her a good job abroad.",
        "url": "https://www.thedailystar.net/city/news/3-human-traffickers-held-woman-rescued-khulna-106171",
        "date": 1435773600000,
        "language": "en",
        "source": "The Daily Star",
        "token_count": 56,
        "score": 0.653,
        "docid": 2621
      }
    ]
  }
}